{
    "1.1": "¿No eran, pues, tres mil estadios desde la tierra hasta la luna, nuestra primera estación?",
    "1.2": "Y desde allí hacia el sol, hacia arriba, unas quinientas parasangas, más o menos.",
    "1.3": "Y desde allí, ya hasta el propio cielo y la acrópolis de Zeus, la subida podría hacerse incluso en un solo día con un águila ligera.",
    "1.4": "¿Qué es esto, por las Gracias, Menipo? ¿Estás haciendo astronomía y midiendo en silencio de algún modo?",
    "1.5": "Pues hace rato que te escucho atentamente, siguiendo soles y lunas, y además dando hospedaje, por decirlo así, a esas cargantes estaciones y parasangas.",      
    "1.6": "No te asombres, amigo, si te parezco hablar de cosas aéreas y celestes; pues estoy calculando para mí mismo el total de mi reciente viaje.",
    "1.7": "¿Y entonces, buen hombre, como los fenicios, te guiabas por los astros para orientarte en el camino?",
    "1.8": "No, ¡por Zeus!, sino que hacía el viaje en los propios astros.",
    "1.9": "¡Por Heracles! Cuentas un sueño bastante largo, si es que sin darte cuenta te quedaste dormido recorriendo parasangas enteras.",
    "2.1": "¿Un sueño, amigo, te parece que cuento, yo que acabo de llegar de junto a Zeus?",
    "2.2": "¿Cómo dices?",
    "2.3": "¿Acaso tenemos aquí a uno caído del cielo?",
    "2.4": "Pues yo, precisamente, vengo hoy de parte de ese mismísimo Zeus, después de oír y ver cosas maravillosas.",
    "2.5": "Y si no lo crees, me alegro todavía más de tener una fortuna que sobrepasa toda credibilidad.",
    "2.6": "¿Y cómo podría yo, oh divino y olímpico Menipo, siendo mortal y terrestre, desconfiar de un hombre que anda por encima de las nubes y, por decirlo a la manera de Homero, uno de los celestiales?",
    "2.7": "Pero dime aquello, si te parece: de qué modo fuiste elevado hacia arriba y de dónde te procuraste una escalera de tamaño tan grande.",
    "2.8": "Porque en lo que toca al aspecto no te pareces en absoluto a aquel frigio, como para que supongamos que también tú, destinado quizá a escanciar, fuiste arrebatado por el águila.",
    "2.9": "Hace ya rato que es evidente que te burlas, y nada tiene de extraño que lo extraordinario del relato te parezca propio de un mito.",
    "2.10": "Sin embargo, para la subida no tuve necesidad ni de escalera ni de convertirme en el muchacho del águila.",
    "2.11": "Pues las alas eran mías propias.",
    "2.12": "Eso ya lo has dicho superando incluso a Dédalo, si además se nos había pasado por alto que te habías convertido de hombre en algún halcón o grajo.",
    "2.13": "Con razón, amigo, y no has conjeturado fuera de propósito:",
    "2.14": "pues también yo ideé por mi cuenta aquel artificio de alas, el de Dédalo.",
    "3.1": "¿Y entonces, el más audaz de todos, no temías que también tú, cayendo en algún punto al mar, nos mostraras un mar Menipeo, como el Icario, llamado así por tu propio nombre?",
    "3.2": "De ningún modo.",
    "3.3": "Pues Ícaro, como tenía ajustado el alado con cera, en cuanto se acercó al sol y aquella se derritió, al perder las plumas cayó, como era natural; pero las mías eran alas rápidas sin cera.",
    "3.4": "¿Cómo dices?",
    "3.5": "Porque ya no sé cómo, poco a poco, me vas llevando hacia la veracidad de tu relato.",
    "3.6": "De este modo, más o menos:",
    "3.7": "Habiendo capturado un águila de buen tamaño y además un buitre de los fuertes, cortándoles con mis propias manos las alas —o mejor aún, si tienes tiempo, te expondré desde el principio todo el plan.",
    "3.8": "Desde luego que sí; yo, por mi parte, estoy ya suspendido en el aire por tus palabras y casi con la boca abierta ante el desenlace del relato.",
    "3.9": "No vayas a dejarme, por favor, colgado ahí arriba del relato, pendiente de las orejas.",
    "4.1": "Escucha, pues; que no sería nada elegante abandonar a un amigo con la boca abierta, y eso —como tú dices— colgado de las orejas.",
    "4.2": "Pues yo, cuando examinaba con detenimiento las cosas de la vida y encontraba que todo lo humano era ridículo, bajo e incierto —me refiero a riquezas, cargos y poderes—, despreciándolas y considerando la ocupación en tales cosas como distracción de lo verdaderamente serio, intentaba alzar la cabeza y dirigir la mirada hacia el conjunto; y entonces me causaba gran perplejidad, ante todo, este mismo universo que los sabios llaman cosmos.",
    "4.3": "Porque no lograba descubrir ni cómo se originó ni quién fue su artífice ni cuál fue su principio ni cuál es su fin.",
    "4.4": "Luego, al examinar cada cosa por separado, me veía forzado a una perplejidad aún mayor: veía los astros esparcidos por el cielo como al azar y ansiaba saber qué era en realidad el propio sol.",
    "4.5": "Pero sobre todo lo relativo a la luna me parecía extraño y completamente paradójico, y consideraba que la variedad de sus formas tenía alguna causa secreta.",
    "4.6": "Y no menos un relámpago que rasga el cielo, un trueno que estalla, la lluvia o la nieve o el granizo que cae: todo eso era para mí difícil de conjeturar y sin explicación segura.",
    "5.1": "Así pues, estando en tal disposición, pensaba que lo mejor sería aprender cada una de estas cosas de esos filósofos; pues creía que ellos, al menos, podrían decir toda la verdad.",
    "5.2": "Y así, tras escoger a los mejores de entre ellos, según podía juzgarse por la severidad del rostro, la palidez del semblante y la espesura de la barba —porque al punto me parecieron hombres altisonantes y conocedores del cielo—, poniéndome en sus manos y entregándoles bastante dinero, parte al contado y parte prometiendo pagarlo después como capital de sabiduría, les pedía que me instruyeran en disquisiciones celestes y que me enseñaran la disposición del universo.",
    "5.3": "Pero tanto les faltó para librarme de aquella antigua ignorancia que, llevándome a perplejidades mayores, me arrojaron en ellas, derramando sobre mí cada día principios y fines, átomos y vacío, materias e ideas y cosas semejantes.",
    "5.4": "Y lo que a mí al menos me parecía más difícil de todo era que, sin decir ninguno nada consecuente con el otro, sino cosas todas contradictorias y opuestas, aun así exigían que yo les creyera, y cada cual intentaba arrastrarme hacia su propia doctrina.",
    "5.5": "Dices algo extraño, si siendo sabios esos hombres se enfrentaban entre sí en sus discursos y no sostenían las mismas opiniones acerca de las mismas cosas.",
    "6.1": "Y sin embargo, amigo, te reirás al oír su jactancia y la prodigiosa charlatanería de sus discursos: ellos, que pisan la tierra y en nada aventajan a nosotros los que andamos por el suelo, ni siquiera ven con más agudeza que el vecino —algunos incluso, por la vejez o la ociosidad, ven peor—, aun así afirmaban contemplar los límites del cielo, medían el sol, caminaban por lo que está más allá de la luna y, como si hubieran caído de las estrellas, describían sus magnitudes; y muchas veces, quizá sin saber con exactitud cuántos estadios hay de Mégara a Atenas, se atrevían a decir de cuántos codos era el espacio entre la luna y el sol, midiendo las alturas del aire, las profundidades del mar y los contornos de la tierra; y además trazaban círculos, dibujaban triángulos sobre cuadrados y, con ciertas esferas variadas, pretendían medir el cielo mismo.",
    "7.1": "Y luego, ¿cómo no considerar falta de juicio y completa presunción el que, hablando de cosas tan inciertas, nada afirmaran como conjeturas, sino que lo sostuvieran con total vehemencia y no dejaran a los demás ninguna posibilidad de réplica, casi jurando que el sol es una masa incandescente, que la luna está habitada y que las estrellas beben del sol, como si este, a modo de una correa, extrajera la humedad del mar y la distribuyera después como bebida para todas ellas?",
    "8.1": "Pues la oposición de sus doctrinas es fácil de advertir.",
    "8.2": "Y mira, por Zeus, si sus opiniones son vecinas entre sí y no están muy alejadas unas de otras:",
    "8.3": "porque, en primer lugar, su juicio acerca del universo es diverso: a unos les parece que es ingénito e imperecedero, mientras que otros se atrevieron incluso a hablar de su artífice y del modo de su construcción; a estos precisamente los admiraba más, pues establecían a cierto dios como artesano de todo, pero sin añadir ni de dónde vino ni en qué lugar, situado, iba fabricando cada cosa, siendo así que antes del nacimiento del universo es imposible siquiera concebir tiempo y lugar.",
    "8.4": "Hablas, Menipo, de hombres muy audaces y hacedores de maravillas.",
    "8.5": "¿Y qué dirías, admirable amigo, si oyeras lo que discurren acerca de las ideas y de las cosas incorpóreas, o sus razonamientos sobre el límite y lo infinito?",
    "8.6": "Pues también en esto tenían juvenil disputa: unos describían el todo como limitado, otros sostenían que era ilimitado; y además afirmaban que existen muchísimos mundos y censuraban a quienes hablaban como si se tratara de uno solo.",
    "8.7": "Y otro, hombre nada pacífico, opinaba que la guerra es padre de todas las cosas.",
    "9.1": "¿Y qué necesidad hay de hablar de los dioses?",
    "9.2": "Cuando para unos el dios era un cierto número, mientras que otros juraban por gansos, perros y plátanos.",
    "9.3": "Y unos, expulsando a todos los demás dioses, atribuían a uno solo el gobierno del universo, hasta el punto de que yo mismo casi me irritaba al oír tan gran confusión de dioses;",
    "9.4": "otros, en cambio, prodigándolos, afirmaban que eran muchos y, dividiéndolos, llamaban a uno dios primero, y a los demás les asignaban segundo y tercer rango de divinidad;",
    "9.5": "y además unos consideraban que lo divino es algo incorpóreo y sin forma, mientras que otros pensaban en él como si tuviera cuerpo.",
    "9.6": "Y tampoco todos creían que los dioses se ocuparan de nuestros asuntos; había quienes los dispensaban del cuidado del conjunto, como nosotros solemos relevar de los servicios públicos a los ya ancianos;",
    "9.7": "pues en nada los presentan distintos de los figurantes de las comedias.",
    "9.8": "Y algunos, yendo todavía más lejos, ni siquiera creían que existieran dioses en absoluto, sino que sostenían que el universo se mueve sin dueño ni guía.",
    "10.1": "Así pues, al oír tales cosas, no me atrevía a desconfiar de hombres altisonantes y de noble barba;",
    "10.2": "pero tampoco encontraba hacia cuál de sus doctrinas volverme para hallar algo irreprochable y no refutado por otro.",
    "10.3": "De modo que padecía literalmente aquello homérico: muchas veces me lanzaba a creer a alguno de ellos, «pero otro impulso me detenía».",
    "10.4": "Por todo ello, desesperando de oír en la tierra nada verdadero sobre estos asuntos, pensaba que habría una sola liberación de tan grande perplejidad: si yo mismo, alado de algún modo, subiera al cielo.",
    "10.5": "Y de esto me daba esperanza, ante todo, el deseo.",
    "10.6": "Y también el fabulista Esopo, al presentar el cielo como accesible para águilas y escarabajos, y a veces incluso para camellos.",
    "10.7": "Que a mí mismo me nacieran alas por naturaleza me parecía imposible por ningún medio;",
    "10.8": "pero si me ajustaba alas de buitre o de águila —pues solo estas bastarían para el tamaño de un cuerpo humano—, quizá podría llevar adelante la empresa.",
    "10.9": "Y así, tras capturar las aves, corté cuidadosamente el ala derecha de una y la otra del buitre;",
    "10.10": "luego, atándolas y ajustándomelas a los hombros con fuertes correas, y preparando unas empuñaduras en los extremos de las alas rápidas para las manos, al principio ensayaba saltando y ayudándome con las manos, elevándome todavía a ras de suelo como los gansos y dando pequeños pasos a la vez que volaba;",
    "10.11": "y cuando el artefacto me obedecía, ya emprendía la prueba con mayor audacia, y subiendo a la acrópolis me lancé desde el precipicio hacia el mismo teatro.",
    "11.1": "arrojándome hacia el mismo teatro.",
    "11.2": "Y como descendí sin peligro, ya concebía pensamientos elevados y, remontando desde el Parnés o desde el Himeto hasta el Geraneia, volé después desde allí hacia lo alto del Acrocorinto, luego por encima de Fóloe y del Erimanto,",
    "11.3": "hasta el Taigeto.",
    "11.4": "Y una vez ejercitado ya en la audacia y hecho perfecto y de alto vuelo, no pensaba ya como un polluelo, sino que, tras subir al Olimpo y aprovisionarme ligeramente en la medida de lo posible, desde allí me lancé derecho hacia el cielo, al principio mareado por la profundidad, pero luego soportando también eso con facilidad.",
    "11.5": "Y cuando ya me hallaba junto a la misma luna, habiendo dejado muy abajo las nubes, noté que estaba cansado, sobre todo en el ala izquierda, la del buitre.",
    "11.6": "Así que, acercándome y sentándome sobre ella, descansaba contemplando desde lo alto la tierra, y como aquel Zeus de Homero, ora mirando la tierra de los tracios domadores de caballos, ora la de los misios, y poco después, si me parecía bien, Grecia, Persia e India.",
    "11.8": "De todo ello me llenaba de un placer variado.",
    "11.9": "Pues bien, cuéntanos también eso, Menipo, para que no dejemos nada del viaje, sino que, si algo has observado además en el camino, lo sepamos; porque yo, por mi parte, espero no pocas cosas acerca de la figura de la tierra y de todo lo que hay en ella, tal como se te mostraba al contemplarlo desde arriba.",
    "11.10": "Y con razón, amigo, conjeturas así;",
    "11.11": "por eso, en cuanto pueda, sube conmigo en el relato hasta la luna y acompáñame en el viaje y en la contemplación de toda la disposición de lo que hay sobre",
    "12.1": "la tierra.",
    "12.2": "Y lo primero que me parecía ver era que la tierra era muy pequeña, mucho menor que la luna, de modo que, inclinándome de pronto, me preguntaba con insistencia dónde estarían aquellas montañas tan grandes y aquel mar tan vasto;",
    "12.3": "y si no hubiera visto el Coloso de los rodios y la torre sobre el Faro, ten por seguro que la tierra me habría pasado completamente inadvertida.",
    "12.4": "Pero como estas construcciones eran altas y sobresalían, y el Océano brillaba suavemente al reflejar el sol, me indicaron que lo que veía era tierra.",
    "12.5": "Y cuando fijé ya la mirada con atención, toda la vida de los hombres se hacía visible, no solo por pueblos y ciudades, sino también claramente los que navegaban, los que guerreaban, los que cultivaban la tierra, los que pleiteaban, las mujeres, las fieras y, en general, cuanto alimenta la fértil tierra.",
    "12.6": "Dices cosas totalmente increíbles y contradictorias entre sí:",
    "12.7": "pues tú, Menipo, que hace un momento buscabas la tierra, encogida por la distancia intermedia hasta volverse pequeña, y que, si el coloso no te lo hubiera indicado, quizá habrías creído ver otra cosa, ¿cómo ahora, convertido de pronto en una especie de Linceo, distingues todo lo que hay en la tierra: a los hombres, a las fieras y casi hasta los nidos de los mosquitos?",
    "13.1": "Bien me lo has recordado;",
    "13.2": "pues lo que más debía haber dicho, no sé cómo lo pasé por alto.",
    "13.3": "Porque cuando ya reconocí la tierra al verla, pero no podía distinguir lo demás a causa de la profundidad, al no alcanzar ya la vista, aquello me afligía mucho y me causaba gran perplejidad.",
    "13.4": "Y estando yo cabizbajo y poco menos que lloroso, se me presentó por detrás el sabio Empédocles, ennegrecido, lleno de ceniza y chamuscado.",
    "13.5": "Y yo, al verlo —pues hay que decirlo—, me sobresalté y creí ver a algún demon lunar; pero él dijo: «Ten ánimo, Menipo; no soy ningún dios; ¿por qué me comparas con los inmortales?",
    "13.6": "Soy ese físico, Empédocles.",
    "13.7": "Pues cuando me arrojé a los cráteres llevándome a mí mismo, el humo, arrebatándome desde el Etna, me trajo hasta aquí, y ahora habito en la luna, caminando por el aire la mayor parte del tiempo y alimentándome de rocío.",
    "13.8": "He venido, pues, a librarte de tu presente perplejidad;",
    "13.9": "porque, según creo, te apena y te inquieta no ver con claridad lo que hay en la tierra».",
    "13.10": "«Bien haces —le respondí—, excelente Empédocles, y cuando cuanto antes descienda de nuevo a Grecia, me acordaré de ofrecerte libaciones sobre la chimenea y, en las novilunias, mirando tres veces hacia la luna, dirigirte mis plegarias».",
    "13.11": "«Pero, ¡por Endimión! —dijo él—, no he venido por el salario, sino que me he compadecido en el alma al verte apenado.",
    "13.12": "¿Sabes qué debes hacer para volverte agudo de vista?»",
    "14.1": "¿Qué has de hacer para volverte perspicaz?",
    "14.2": "«¡Por Zeus! —respondí yo—, a menos que tú me quites de algún modo la nube de los ojos; pues ahora me parece que veo con bastante torpeza».",
    "14.3": "«Y en nada tendrás necesidad de mí —dijo—;",
    "14.4": "pues ya vienes de la tierra con lo que te dará agudeza de vista.",
    "14.5": "¿Y qué es eso?",
    "14.6": "Pues no lo sé», dije.",
    "14.7": "«¿No sabes —replicó— que llevas puesta",
    "14.8": "el ala derecha de un águila?",
    "14.9": "«Y muy bien puesta», respondí;",
    "14.10": "«¿qué tiene que ver, entonces, un ala con el ojo?»",
    "14.11": "«Que el águila es, con mucho, el animal de vista más penetrante, hasta el punto de que solo ella mira de frente al sol; y ese es el águila legítima y real, si mira sin pestañear los rayos.",
    "14.12": "«Eso dicen —respondí—, y ya me arrepiento de no haberme puesto aquí, al subir, los ojos del águila arrancándome los míos; pues ahora he llegado incompleto y no equipado del todo a la manera real, sino que me parezco a aquellas águilas bastardas y repudiadas».",
    "14.13": "«Y, sin embargo —dijo—, puedes tener enseguida un ojo regio:",
    "14.14": "si quieres, levantándote un poco y conteniendo el ala del buitre, batiendo solo con la otra, conforme al ala, tendrás agudo el ojo derecho;",
    "14.15": "el otro, en cambio, no hay artificio que impida que vea más débilmente, pues pertenece a la parte peor».",
    "14.16": "«Basta —respondí— con que el derecho solo mire como águila;",
    "14.17": "pues nada será menor por ello, ya que me parece haber visto muchas veces a los carpinteros alinear mejor las maderas con uno solo de los ojos según la regla».",
    "14.18": "Dicho esto, hacía al mismo tiempo lo que Empédocles me había indicado;",
    "14.19": "y él, retirándose poco a poco,",
    "15.1": "se desvanecía suavemente en humo.",
    "15.2": "Y en cuanto batí el ala, al punto una luz abundantísima me envolvió y todo lo que antes estaba oculto se hizo visible;",
    "15.3": "inclinándome entonces hacia la tierra veía claramente las ciudades, los hombres, lo que sucedía, y no solo lo que se hacía al aire libre, sino también cuanto practicaban en casa creyendo pasar inadvertidos: a Ptolomeo acostado con su hermana, a Lisímaco acechando a su hijo, al hijo de Seleuco, Antíoco, haciendo señas en secreto a Estratónice, su madrastra; al tesalio Alejandro siendo asesinado por su mujer, a Antígono adulterando con la esposa de su hijo y al hijo de Atalo vertiendo el veneno; en otra parte, a Arsaces matando a su esposa y al eunuco Arbaces desenvainando la espada contra Arsaces; y a Espatino el medo siendo arrastrado fuera del banquete por los guardias, con la ceja abierta por una copa de oro en el pie.",
    "15.4": "Y cosas semejantes a estas se veían en los palacios, tanto en Libia como entre los escitas y los tracios: adulterios, asesinatos, conspiraciones, rapiñas, perjurios, temores y traiciones por parte de los más allegados.",
    "16.1": "Y también eso, Menipo, parece que merece ser contado; pues no parece haberte proporcionado un placer cualquiera.",
    "16.2": "Recorrerlo todo uno por uno, amigo mío, es imposible, puesto que incluso verlo ya era tarea ardua;",
    "16.3": "pero los rasgos principales de los hechos se mostraban tales como dice Homero de los que aparecen en el escudo:",
    "16.4": "en un lugar había banquetes y bodas; en otro, tribunales y asambleas; en otra parte alguien sacrificaba, y en casa de los vecinos otro estaba de luto;",
    "16.5": "y cuando dirigía la mirada hacia la tierra de los getas, veía a los getas combatiendo;",
    "16.6": "y si pasaba a los escitas, se los podía ver errando sobre sus carros; y, inclinando un poco el ojo hacia otra parte, contemplaba a los egipcios cultivando la tierra; el fenicio traficaba, el cilicio pirateaba, el laconio era azotado y el ateniense",
    "17.1": "era juzgado.",
    "17.2": "Y ocurriendo todo esto al mismo tiempo, ya es hora de que imagines qué clase de batiburrillo parecía aquello.",
    "17.3": "Como si alguien reuniera a muchos bailarines, o mejor, a muchos coros, y luego ordenara a los cantores que, dejando cada uno el canto conjunto, entonara su propia melodía, y cada cual, esforzándose y ejecutando la suya y procurando superar al vecino en potencia de voz —¿te imaginas, por Zeus, qué clase de canto resultaría?",
    "17.4": "Completamente, Menipo, ridículo y confuso.",
    "17.5": "Pues así son todos los bailarines que están sobre la tierra, amigo, y de tal discordancia está compuesta la vida de los hombres: no solo emitiendo sonidos disonantes, sino también con movimientos desiguales y contrarios, sin concebir nada en común, hasta que el corego expulsa a cada uno de la escena diciendo que ya no lo necesita; y desde entonces todos son ya iguales, en silencio, sin entonar ya aquel canto mezclado y desordenado.",
    "17.6": "Pero en aquel teatro tan variado y multiforme, todo lo que sucedía era, sin duda, risible.",
    "18.1": "Sobre todo me venía la risa al ver a los que disputan por los límites de un terreno y a los que se enorgullecen de cultivar la llanura de Sición o de poseer en Maratón las tierras de en torno a Enone o de tener en Acarnas mil pletros;",
    "18.2": "pues Grecia entera, tal como entonces me parecía desde arriba, tenía el tamaño de cuatro dedos, y en proporción, creo, el Ática era una fracción mínima.",
    "18.3": "De modo que pensaba en cuánto les quedaba a estos ricos para enorgullecerse;",
    "18.4": "pues casi el más rico de ellos me parecía cultivar una sola de las átomos de Epicuro.",
    "18.5": "Y al dirigir la mirada hacia el Peloponeso, y luego al ver la tierra de Cinuria, recordé por qué extensión de terreno, no más ancha que una lenteja egipcia, cayeron tantos argivos y lacedemonios en un solo día.",
    "18.6": "Y si veía a alguno enorgullecerse por el oro, porque tenía ocho anillos y cuatro copas, también por eso me reía; pues todo el Pangeo, con sus minas, tenía para ellos el tamaño de un grano de mijo.",
    "19.1": "¡Dichoso tú, Menipo, por tan extraordinaria visión!",
    "19.2": "Y las ciudades, por Zeus, y los hombres mismos, ¿de qué tamaño se veían desde arriba?",
    "19.3": "Creo que muchas veces habrás visto ya una asamblea de hormigas: unas arremolinadas en torno a la boca del hormiguero y ocupándose en medio como en política, otras saliendo, otras regresando de nuevo a la ciudad; una saca fuera la tierra, otra, tras apoderarse de algún pellejo de haba o de medio grano de trigo, lo transporta llevándolo.",
    "19.4": "Y es natural que entre ellas, conforme a la vida de las hormigas, haya también ciertos constructores, demagogos, prítanes, músicos y filósofos.",
    "19.5": "Pues bien, las ciudades de los hombres se parecían muchísimo a hormigueros.",
    "19.6": "Y si te parece pequeña la comparación de equiparar a los hombres con la república de las hormigas, examina los antiguos mitos de los tesalios: hallarás que los mirmidones, el pueblo más belicoso, llegaron a ser hombres a partir de hormigas.",
    "19.7": "Y cuando ya todo lo hube visto suficientemente y me hube reído, sacudiéndome emprendí de nuevo el vuelo hacia las moradas de Zeus portador de la égida, junto con los demás démones.",
    "20.1": "No había ascendido todavía ni un estadio cuando la Luna, emitiendo voz femenina, dijo: «Menipo, ojalá seas dichoso; hazme un servicio ante Zeus.",
    "20.2": "«Habla —respondí—;",
    "20.3": "no es nada pesado, a no ser que haya que llevar algo.",
    "20.4": "«Lleva —dijo— de mi parte ante Zeus una embajada no difícil y una súplica:",
    "20.5": "pues ya estoy harta, Menipo, de oír muchas y terribles cosas de los filósofos, que no tienen otra ocupación que entrometerse en mis asuntos: quién soy, de qué tamaño y por qué causa aparezco partida o en forma de media luna.",
    "20.6": "Unos dicen que estoy habitada; otros, que cuelgo sobre el mar a modo de espejo; otros me atribuyen lo que cada cual se imagina.",
    "20.7": "Y últimamente dicen incluso que la misma luz es robada y espuria, que me viene de arriba, del Sol, y no cesan, siendo yo su hermana, de querer enfrentarme y enemistarme con él;",
    "20.8": "pues no les bastaba lo que han dicho acerca del propio Sol: que es una piedra y una masa incandescente.",
    "21.1": "¡Y cuántas cosas sé yo de ellos, las vergonzosas y detestables que hacen de noche, esos que de día están ceñudos y varoniles de mirada y solemnes en su porte y admirados por los ignorantes!",
    "21.2": "Y yo, aun viendo tales cosas, callo;",
    "21.3": "pues no considero decoroso revelar y sacar a la luz aquellas ocupaciones nocturnas y la vida de cada uno tras el telón; sino que, aunque vea a alguno de ellos adulterando o robando o atreviéndose a cualquier cosa muy nocturna, al punto me cubro con la nube para no mostrar a la multitud a hombres ya ancianos, de espesa barba y que presumen de virtud.",
    "21.4": "Pero ellos no dejan de desgarrarme con sus discursos y ultrajarme de todas las maneras, hasta el punto de que, ¡por la Noche!, muchas veces he pensado en mudarme lo más lejos posible para escapar de su lengua curiosa.",
    "21.5": "Recuerda, pues, comunicar esto a Zeus y añadir que no me es posible permanecer en mi puesto si él no tritura a los físicos, no pone bozal a los dialécticos, no arrasa la Estoa, no incendia la Academia y no hace cesar las disquisiciones en los paseos;",
    "21.6": "solo así podría yo vivir en paz y dejar de ser medida geométricamente cada día por ellos.",
    "22.1": "«Así será», respondí, y al mismo tiempo proseguía mi ascenso hacia el cielo, donde ya no se veían obras ni de bueyes ni de hombres;",
    "22.2": "pues al poco la luna me parecía ya pequeña y ocultaba la tierra.",
    "22.3": "Y tomando el sol a mi derecha, volando a través de las estrellas, al tercer día me acerqué al cielo; y al principio me parecía que tal como estaba podría entrar directamente dentro;",
    "22.4": "pues creía poder pasar inadvertido con facilidad, siendo medio águila, y sabía desde antiguo que el águila es familiar de Zeus;",
    "22.5": "pero luego reflexioné que en seguida me descubrirían al llevar puesta en la otra ala la del buitre.",
    "22.6": "Así que, juzgando mejor no arriesgarme, me acerqué y llamé a la puerta.",
    "22.7": "Habiendo acudido Hermes y preguntado mi nombre, se fue con prisa a avisar a Zeus, y poco después fui llamado; lleno de miedo y temblando, encontré a todos reunidos, no del todo despreocupados;",
    "22.8": "pues mi llegada extraordinaria los inquietaba en secreto, y esperaban que pronto todos los hombres llegaran",
    "23.1": "del mismo modo, alados.",
    "23.2": "Y Zeus, mirándome con aire terrible, severo y titánico, dijo: «¿Quién eres y de dónde entre los hombres? ¿Cuál es tu ciudad y quiénes tus padres?»",
    "23.3": "Y yo, al oír esto, casi morí de miedo, aunque permanecía allí con la boca abierta y aturdido por el estruendo de su voz.",
    "23.4": "Pero al cabo, recobrándome, lo conté todo claramente, comenzando desde arriba: cómo había deseado aprender las cosas celestes, cómo había ido a los filósofos, cómo había oído discursos contradictorios, cómo había desistido desgarrado por sus palabras; luego, sucesivamente, la idea, las alas y todo lo demás hasta el cielo; y al final añadí lo que me había encargado la Luna.",
    "23.5": "Sonriendo entonces Zeus y relajando un poco las cejas, dijo: «¿Qué dirías acerca de Oto y Efialtes, que también",
    "23.6": "se atrevieron a subir al cielo?",
    "23.7": "Pero ahora te invitamos a hospedarte; mañana —dijo—, tras deliberar sobre aquello por lo que has venido, te despacharemos.»",
    "23.8": "Y al mismo tiempo, levantándose, se dirigía hacia la parte del cielo donde mejor se oye;",
    "23.9": "pues era hora de sentarse para escuchar las plegarias.",
    "24.1": "Y mientras avanzaba, me interrogaba acerca de los asuntos de la tierra, primero sobre aquellas cosas: a cuánto se vendía ahora el trigo en Grecia, si el invierno del año pasado había sido muy riguroso y si las hortalizas necesitaban más lluvia.",
    "24.2": "Luego preguntaba si quedaba alguno de los descendientes de Fidias y por qué los atenienses habían dejado de celebrar las Diasias desde hacía tantos años, si pensaban terminar el Olimpieion y si habían sido capturados los que habían saqueado el templo en Dodona.",
    "24.3": "Y cuando le hube respondido a esto, dijo: «Dime, Menipo, ¿qué opinión tienen los hombres acerca de mí?»",
    "24.4": "«¿Cuál, señor —respondí—, sino la más piadosa: que eres rey de todos los dioses?»",
    "24.5": "«Te burlas —dijo—;",
    "24.6": "conozco bien su afición a lo nuevo, aunque no lo digas.",
    "24.7": "Hubo un tiempo en que también me tenían por adivino, médico y, en suma, lo era todo yo; y todas las calles estaban llenas de Zeus y todas las plazas de hombres;",
    "24.8": "y entonces Dodona y Pisa eran brillantes y célebres para todos, y por el humo de los sacrificios ni siquiera me era posible alzar la vista; pero desde que en Delfos Apolo estableció su oráculo, en Pérgamo Asclepio su santuario médico, surgió el templo de Bendis en Tracia, el de Anubis en Egipto y el de Artemisa en Éfeso, todos corren hacia esos lugares, celebran fiestas, presentan hecatombes y dedican ladrillos de oro; y a mí, ya pasado de edad, creen honrarme suficientemente si sacrifican en Olimpia una vez cada cinco años.",
    "24.9": "Por eso verías mis altares más fríos que las leyes de Platón o los silogismos de Crisipo.",
    "25.1": "Mientras hablábamos de tales cosas, llegamos al lugar donde debía sentarse para escuchar las plegarias.",
    "25.2": "Había ventanillas alineadas, semejantes a bocas de pozos con tapas, y junto a cada una había un trono de oro.",
    "25.3": "Sentándose Zeus en el primero y retirando la tapa, se ofrecía a los que oraban; y oraban desde toda la tierra cosas diversas y variadas.",
    "25.4": "Asomándome también yo, escuchaba al mismo tiempo las plegarias.",
    "25.5": "Eran tales como estas: «¡Oh Zeus, que llegue a ser rey!",
    "25.6": "«¡Oh Zeus, que me crezcan las cebollas y los ajos!",
    "25.7": "«¡Oh dioses, que mi padre muera pronto!»; otro decía: «¡Ojalá herede a mi mujer!», «¡Ojalá logre conspirar contra mi hermano sin que me descubran!», «¡Que gane el pleito!», «¡Concédeme ser coronado en los Juegos Olímpicos!»",
    "25.8": "Y de los navegantes, uno rogaba que soplara el Bóreas, otro el Noto; el labrador pedía lluvia y el batanero sol.",
    "25.9": "Y Zeus, escuchando y examinando cuidadosamente cada plegaria, no concedía todas, sino que a una asentía y a otra negaba;",
    "25.10": "pues las plegarias justas las admitía arriba por la boca y las depositaba a la derecha, mientras que las impías las rechazaba de nuevo soplándolas hacia abajo, para que ni siquiera se acercaran al cielo.",
    "25.11": "Y en cierta plegaria lo vi incluso dudar: dos hombres pedían cosas contrarias y prometían iguales sacrificios, y no sabía a cuál de los dos asentir más, de modo que padecía aquello académico y no podía decidir nada, sino que, como Pirrón, suspendía el juicio y seguía deliberando.",
    "26.1": "Y cuando hubo atendido suficientemente a las plegarias, pasando al trono siguiente y asomándose por la segunda ventanilla, se ocupaba de los juramentos y de los que juraban.",
    "26.2": "Y después de atender también a estos y de triturar a Hermodoro el epicúreo, se sentaba en el trono siguiente para prestar atención a presagios, rumores y auspicios.",
    "26.3": "Luego pasaba a la ventanilla de los sacrificios, por la cual el humo, al ascender, anunciaba a Zeus el nombre de cada uno que sacrificaba.",
    "26.4": "Y apartándose de estas cosas, daba órdenes a los vientos y a las estaciones sobre lo que debían hacer: «Hoy que llueva entre los escitas, que relampaguee entre los libios, que nieve entre los griegos; tú, Bóreas, sopla en Lidia; tú, Noto, mantén la calma; el Céfiro agite el Adriático; y que se esparzan mil medimnos de granizo sobre Capadocia».",
    "27.1": "Y cuando ya casi todo estaba dispuesto por él, nos dirigimos al banquete, pues era ya hora de cenar; y Hermes, tomándome consigo, me hizo reclinar junto a Pan, los Coribantes, Atis y Sabazio, esos dioses forasteros y dudosos.",
    "27.2": "Y Deméter servía el pan, Dioniso el vino, Heracles las carnes, Afrodita los mirlos y Posidón las anchoas.",
    "27.3": "Y probaba también un poco de ambrosía y néctar; pues el excelente Ganimedes, por benevolencia, si veía que yo miraba en alguna dirección a Zeus, me servía trayéndome una o incluso dos copas de néctar.",
    "27.4": "Y los dioses, como en algún lugar dice Homero —y yo mismo creo haberlo visto allí—, no comen trigo «ni beben vino ardiente», sino que se sirven ambrosía y se embriagan con néctar; pero sobre todo se deleitan alimentándose del humo de los sacrificios que asciende con su grasa y también de la sangre de las víctimas, que los que sacrifican derraman sobre los altares.",
    "27.5": "Durante la cena Apolo tocaba la cítara, Sileno danzaba el cordax y las Musas, levantándose, nos cantaron la Teogonía de Hesíodo y el primer canto de los himnos de Píndaro.",
    "27.6": "Y cuando hubo saciedad, descansábamos cada cual como estaba, suficientemente humedecidos.",
    "28.1": "Los demás dioses y los hombres de yelmo ecuestre dormían toda la noche; pero a mí no me tomaba el dulce sueño;",
    "28.2": "pues reflexionaba sobre muchas cosas y, sobre todo, sobre estas: cómo en tanto tiempo Apolo no se había dejado crecer la barba por naturaleza o cómo se hacía de noche en el cielo estando el sol siempre presente y celebrando el banquete.",
    "28.3": "Entonces, no obstante, me adormecí un poco.",
    "28.4": "Al amanecer, Zeus, levantándose, ordenaba convocar la asamblea.",
    "29.1": "Y cuando todos estuvieron presentes, comenzó a hablar: «La causa de haberos reunido os la ha proporcionado este extranjero de ayer;",
    "29.2": "pero ya desde hace tiempo quería comunicaros algo acerca de los filósofos, y, instigado sobre todo por la Luna y por las quejas que ella presenta, he decidido no prolongar más la deliberación.",
    "29.3": "Pues hay un cierto género de hombres que no hace mucho ha brotado en la vida: ocioso, pendenciero, vano, irascible, adulador, necio, hinchado y lleno de soberbia y, para decirlo con Homero, «carga inútil de la tierra».",
    "29.4": "Estos, divididos en sectas e inventando diversos laberintos de discursos, unos se han llamado estoicos, otros académicos, otros epicúreos, otros peripatéticos y otros nombres aún más ridículos que estos; y luego, revistiéndose con el venerable nombre de virtud, alzando las cejas, arrugando la frente y tirándose de la barba, andan por ahí con figura afectada encubriendo costumbres detestables, muy semejantes a aquellos actores trágicos, a quienes, si se les quitan las máscaras y el vestuario recamado en oro, lo que queda es un hombrecillo ridículo alquilado por siete dracmas para la representación.",
    "30.1": "Siendo tales, desprecian a todos los hombres y acerca de los dioses discurren cosas extrañas;",
    "30.2": "y reuniendo a jovencitos fáciles de engañar, declaman la tan cacareada virtud y enseñan las dificultades de sus discursos; ante sus discípulos alaban siempre la fortaleza, la templanza y la autosuficiencia y escupen sobre la riqueza y el placer; pero cuando están solos y aparte, ¿qué podría decirse de cuánto comen, cuánto se entregan a los placeres y cómo lamen hasta la suciedad de los óbolos?",
    "30.3": "Y lo más terrible de todo es que, sin cumplir ellos mismos nada ni en lo público ni en lo privado, sino siendo inútiles y superfluos, ni contándose jamás en la guerra ni en el consejo, sin embargo acusan a los demás y, reuniendo ciertos discursos mordaces y habiendo ejercitado nuevos insultos, reprenden y vituperan a sus vecinos; y el primero entre ellos parece ser el que es más gritón y más insolente",
    "31.1": "y el más audaz en las blasfemias.",
    "31.2": "Y, sin embargo, si a ese que se obstina, grita y acusa a los demás le preguntaras: «¿Y tú qué haces en realidad o qué diremos, por los dioses, que aportas a la vida?»",
    "31.3": "respondería, si quisiera decir lo justo y verdadero, que «navegar, cultivar la tierra, servir en el ejército o ejercer algún oficio me parece superfluo; en cambio, grito, me ensucio, me baño con agua fría, ando descalzo en invierno, llevo un manto raído y, como Momo, calumnio lo que hacen los demás; y si alguno de los ricos ha comprado víveres con lujo o tiene una cortesana, en eso me entrometo y me indigno; pero si algún amigo o compañero yace enfermo necesitado de ayuda y cuidados, lo ignoro».",
    "31.4": "Tales son, dioses, tales son estas criaturas.",
    "32.1": "Y los llamados epicúreos son particularmente insolentes y nos atacan sin medida, diciendo que los dioses no se ocupan de las cosas humanas ni en absoluto observan lo que sucede; de modo que es hora de que calculéis que, si una vez logran persuadir a la vida, no pasaréis poca hambre.",
    "32.2": "Pues ¿quién os sacrificaría ya nada esperando no obtener nada?",
    "32.3": "Lo que la Luna reprocha ya lo oísteis todos ayer, cuando el extranjero lo contó.",
    "32.4": "Deliberad, pues, sobre estas cosas, que podrían resultar lo más útil para los hombres y lo más seguro para nosotros.",
    "33.1": "Tras decir esto Zeus, la asamblea se alborotó y todos gritaban al punto: «¡Fulmínalos!», «¡Quémalos!», «¡Tritúralos!», «¡Al Báratro!», «¡Al Tártaro!», «¡Como a los Gigantes!»",
    "33.2": "Y Zeus, imponiendo de nuevo silencio, dijo: «Así será como queréis, y todos serán triturados por la propia dialéctica; pero por ahora no es lícito castigar a nadie;",
    "33.3": "pues es mes sagrado, como sabéis, de estos cuatro meses, y ya he proclamado la tregua.",
    "33.4": "Así que, al comenzar la primavera, los malvados perecerán miserablemente bajo el terrible rayo».",
    "33.5": "«Y el Cronida asintió con sus sombrías cejas».",
    "34.1": "«En cuanto a este Menipo —dijo—, esto me parece:",
    "34.2": "que, quitándole las alas para que no vuelva otra vez alguna vez, sea llevado hoy mismo por Hermes a la tierra»; y, dicho esto, disolvió la asamblea; y a mí el Cilenio, colgándome de la oreja derecha, ayer al atardecer me depositó llevándome al Cerámico.",
    "34.3": "Lo has oído todo, todo, amigo, lo que procede del cielo;",
    "34.4": "me voy, pues, a anunciar estas mismas cosas a los filósofos que pasean en la Pórtico Pintado."  
  

}