{
    "chapters": [
      {
        "id": 1,
        "units": [
          {
            "id": "1.1",
            "speaker": "Μένιππος",
            "text": "οὐκοῦν τρισχίλιοι μὲν ἦσαν ἀπὸ γῆς στάδιοι μέχρι πρὸς τὴν σελήνην, ὁ πρῶτος ἡμῖν σταθμός;"
          },
          {
            "id": "1.2",
            "speaker": "Μένιππος",
            "text": "τοὐντεῦθεν δὲ ἐπὶ τὸν ἥλιον ἄνω παρασάγγαι που πεντακόσιοι:"
          },
          {
            "id": "1.3",
            "speaker": "Μένιππος",
            "text": "τὸ δὲ ἀπὸ τούτου ἐς αὐτὸν ἤδη τὸν οὐρανὸν καὶ τὴν ἀκρόπολιν τὴν τοῦ Διὸς ἄνοδος καὶ ταῦτα γένοιτ᾽ ἂν εὐζώνῳ ἀετῷ μιᾶς ἡμέρας."
          },
          {
            "id": "1.4",
            "speaker": "Ἕταιρος",
            "text": "τί ταῦτα πρὸς Χαρίτων, ὦ Μένιππε, ἀστρονομεῖς καὶ ἡσυχῇ πως ἀναμετρεῖς;"
          },
          {
            "id": "1.5",
            "speaker": "Ἕταιρος",
            "text": "πάλαι γὰρ ἐπακροῶμαί σου παρακολουθῶν ἡλίους καὶ σελήνας, ἔτι δὲ τὰ φορτικὰ ταῦτα σταθμούς τινας καὶ παρασάγγας ὑποξενίζοντος."
          },
          {
            "id": "1.6",
            "speaker": "Μένιππος",
            "text": "μὴ θαυμάσῃς, ὦ ἑταῖρε, εἰ μετέωρα καὶ διαέρια δοκῶ σοι λαλεῖν τὸ κεφάλαιον γὰρ δὴ πρὸς ἐμαυτὸν ἀναλογίζομαι τῆς ἔναγχος ἀποδημίας."
          },
          {
            "id": "1.7",
            "speaker": "Ἕταιρος",
            "text": "εἶτα, ὦγαθε, καθάπερ οἱ Φοίνικες ἄστροις ἐτεκμαίρου τὴν ὁδόν;"
          },
          {
            "id": "1.8",
            "speaker": "Μένιππος",
            "text": "οὐ μὰ Δία, ἀλλ᾽ ἐν αὐτοῖς τοῖς ἄστροις ἐποιούμην τὴν ἀποδημίαν."
          },
          {
            "id": "1.9",
            "speaker": "Ἕταιρος",
            "text": "Ἡράκλεις, μακρόν τινα τὸν ὄνειρον λέγεις, εἴ γε 'σαυτὸν ἔλαθες κατακοιμηθεὶς παρασάγγας ὅλους."
          }
        ]
      },
      {
        "id": 2,
        "units": [
          {
            "id": "2.1",
            "speaker": "Μένιππος",
            "text": "ὄνειρον γάρ, ὦ τάν, δοκῶ σοι λέγειν ὃς ἀρτίως ἀφῖγμαι παρὰ τοῦ Διός,:"
          },
          {
            "id": "2.2",
            "speaker": "Ἕταιρος",
            "text": "πῶς ἔφησθα;"
          },
          {
            "id": "2.3",
            "speaker": "Ἕταιρος",
            "text": "Μένιππος ἡμῖν διοπετὴς πάρεστιν ἐξ οὐρανοῦ;"
          },
          {
            "id": "2.4",
            "speaker": "Μένιππος",
            "text": "καὶ μὴν ἐγώ σοι παρ᾽ αὐτοῦ ἐκείνου τοῦ πάνυ Διὸς ἥκω τήμερον θαυμάσια καὶ ἀκούσας καὶ ἰδών:"
          },
          {
            "id": "2.5",
            "speaker": "Μένιππος",
            "text": "εἰ δὲ ἀπιστεῖς, καὶ αὐτὸ τοῦτο ὑπερευφραίνομαι τὸ πέρα πίστεως εὐτυχεῖν."
          },
          {
            "id": "2.6",
            "speaker": "Ἕταιρος",
            "text": "καὶ πῶς ἂν ἔγωγε, ὦ θεσπέσιε καὶ Ὀλύμπιε Μένιππε, γεννητὸς αὐτὸς καὶ ἐπίγειος ὢν ἀπιστεῖν δυναίμην ὑπερνεφέλῳ ἀνδρὶ καὶ ἵνα καθ᾽ Ὅμηρον εἴπω τῶν Οὐρανιώνων ἑνί;"
          },
          {
            "id": "2.7",
            "speaker": "Ἕταιρος",
            "text": "ἀλλ᾽ ἐκεῖνά μοι φράσον, εἰ δοκεῖ, τίνα τρόπον ἤρθης ἄνω καὶ ὁπόθεν ἐπορίσω κλίμακα τηλικαύτην τὸ μέγεθος;"
          },
          {
            "id": "2.8",
            "speaker": "Ἕταιρος",
            "text": "τὰ μὲν γὰρ ἀμφὶ τὴν ὄψιν οὐ πάνυ ἔοικας ἐκείνῳ τῷ Φρυγί, ὥστε ἡμᾶς εἰκάζειν καὶ σὲ οἰνοχοήσοντά που ἀνάρπαστον γεγονέναι πρὸς τοῦ ἀετοῦ."
          },
          {
            "id": "2.9",
            "speaker": "Μένιππος",
            "text": "σὺ μὲν πάλαι σκώπτων δῆλος εἶ, καὶ θαυμαστὸν οὐδὲν εἴ σοι τὸ παράδοξον τοῦ λόγου μύθῳ δοκεῖ προσφερές."
          },
          {
            "id": "2.10",
            "speaker": "Μένιππος",
            "text": "ἀτὰρ οὐδὲν ἐδέησέ μοι πρὸς τὴν ἄνοδον οὔτε τῆς κλίμακος οὔτε παιδικὰ γενέσθαι τοῦ ἀετοῦ:"
          },
          {
            "id": "2.11",
            "speaker": "Μένιππος",
            "text": "οἰκεῖα γὰρ ἦν μοι τὰ πτερά."
          },
          {
            "id": "2.12",
            "speaker": "Ἕταιρος",
            "text": "τοῦτο μὲν ἤδη καὶ ὑπὲρ τὸν Δαίδαλον ἔφησθα, εἴ γε πρὸς τοῖς ἄλλοις ἐλελήθεις ἡμᾶς ἱέραξ τις ἢ κολοιὸς ἐξ ἀνθρώπου γενόμενος."
          },
          {
            "id": "2.13",
            "speaker": "Μένιππος",
            "text": "ὀρθῶς, ὦ ἑταῖρε, καὶ οὐκ ἀπὸ σκοποῦ εἴκασας:"
          },
          {
            "id": "2.14",
            "speaker": "Μένιππος",
            "text": "τὸ Δαιδάλειον γὰρ ἐκεῖνο σόφισμα τῶν πτερῶν καὶ αὐτὸς ἐμηχανησάμην."
          }
        ]
      },
      {
        "id": 3,
        "units": [
          {
            "id": "3.1",
            "speaker": "Ἕταιρος",
            "text": "εἶτα, ὦ τολμηρότατε πάντων, οὐκ ἐδεδοίκεις μὴ καὶ σύ που τῆς θαλάττης καταπεσὼν Μενίππειὸν τι πέλαγος ἡμῖν ὥσπερ τὸ Ἰκάριον ἀποδείξῃς ἐπὶ τῷ σεαυτοῦ ὀνόματι;"
          },
          {
            "id": "3.2",
            "speaker": "Μένιππος",
            "text": "οὐδαμῶς:"
          },
          {
            "id": "3.3",
            "speaker": "Μένιππος",
            "text": "ὁ μὲν γὰρ Ἴκαρος ἅτε κηρῷ τὴν πτέρωσιν ἡρμοσμένος, ἐπειδὴ τάχιστα πρὸς τὸν ἥλιον ἐκεῖνος ἐτάκη, πτερορρυήσας εἰκότως κατέπεσεν ἡμῖν δ᾽ ἀκήρωτα ἦν τὰ ὠκύπτερα,"
          },
          {
            "id": "3.4",
            "speaker": "Ἕταιρος",
            "text": "πῶς λέγεις;"
          },
          {
            "id": "3.5",
            "speaker": "Ἕταιρος",
            "text": "ἤδη γὰρ οὐκ οἶδ᾽ ὅπως ἠρέμα με προσάγεις πρὸς τὴν ἀλήθειαν τῆς διηγήσεως."
          },
          {
            "id": "3.6",
            "speaker": "Μένιππος",
            "text": "Ὧδέ πως:"
          },
          {
            "id": "3.7",
            "speaker": "Μένιππος",
            "text": "ἀετὸν εὐμεγέθη συλλαβών, ἔτι δὲ γῦπα τῶν καρτερῶν, ἀποτεμὼν αὐταῖς ὠλέναις τὰ πτερὰ — μᾶλλον δὲ καὶ πᾶσαν ἐξ ἀρχῆς τὴν ἐπίνοιαν, εἴ σοι σχολή, δίειμι."
          },
          {
            "id": "3.8",
            "speaker": "Ἕταιρος",
            "text": "πάνυ μὲν οὖν ὡς ἐγώ σοι μετέωρός εἰμι ὑπὸ τῶν λόγων καὶ πρὸς τὸ τέλος ἤδη κέχηνα τῆς ἀκροάσεως:"
          },
          {
            "id": "3.9",
            "speaker": "Ἕταιρος",
            "text": "μηδὲ πρὸς Φιλίου με περιίδῃς ἄνω που τῆς διηγήσεως ἐκ τῶν ὤτων ἀπηρτημένον."
          }
        ]
      },
      {
        "id": 4,
        "units": [
          {
            "id": "4.1",
            "speaker": "Μένιππος",
            "text": "ἄκουε τοίνυν οὐ γὰρ ἀστεῖόν γε τὸ θέαμα κεχηνότα φίλον ἐγκαταλιπεῖν, καὶ ταῦτα ὡς σὺ φὴς ἐκ τῶν ὤτων ἀπηρτημένον."
          },
          {
            "id": "4.2",
            "speaker": "Μένιππος",
            "text": "ἐγὼ γὰρ ἐπειδὴ τάχιστα ἐξετάζων τὰ κατὰ τὸν βίον γελοῖα καὶ ταπεινὰ καὶ ἀβέβαια τὰ ἀνθρώπινα πάντα εὕρισκον, πλούτους λέγω καὶ ἀρχὰς καὶ δυναστείας, καταφρονήσας αὐτῶν καὶ τὴν περὶ ταῦτα σπουδὴν ἀσχολίαν τῶν ἀληθῶς σπουδαίων ὑπολαβὼν ἀνακύπτειν τε καὶ πρὸς τὸ πᾶν ἀποβλέπειν ἐπειρώμην καί μοι ἐνταῦθα πολλήν τινα παρεῖχε τὴν ἀπορίαν πρῶτον μὲν αὐτὸς οὗτος ὁ ὑπὸ τῶν σοφῶν καλούμενος κόσμος:"
          },
          {
            "id": "4.3",
            "speaker": "Μένιππος",
            "text": "οὐ γὰρ εἶχον εὑρεῖν οὔθ᾽ ὅπως ἐγένετο οὔτε τὸν δημιουργὸν οὔτε ἀρχὴν οὔθ᾽ ὅ τι τὸ τέλος ἐστὶν αὐτοῦ."
          },
          {
            "id": "4.4",
            "speaker": "Μένιππος",
            "text": "ἔπειτα δὲ κατά μέρος ἐπισκοπῶν πολὺ μᾶλλον ἀπορεῖν ἠναγκαζόμην τούς τε γὰρ ἀστέρας ἑώρων ὡς ἔτυχε τοῦ οὐρανοῦ διερριμμένους καὶ τὸν ἥλιον αὐτὸν τί ποτε ἦν ἄρα ἐπόθουν εἰδέναι:"
          },
          {
            "id": "4.5",
            "speaker": "Μένιππος",
            "text": "μάλιστα δὲ τὰ κατὰ τὴν σελήνην ἄτοπά μοι καὶ παντελῶς παράδοξα κατεφαίνετο, καὶ τὸ πολυειδὲς αὐτῆς τῶν σχημάτων ἀπόρρητόν τινα τὴν αἰτίαν ἔχειν ἐδοκίμαζον."
          },
          {
            "id": "4.6",
            "speaker": "Μένιππος",
            "text": "οὐ μὴν ἀλλὰ καὶ ἀστραπὴ διαΐξασα καὶ βροντὴ καταρραγεῖσα καὶ ὑετὸς ἢ χιὼν ἢ χάλαζα κατενεχθεῖσα καὶ ταῦτα δυσείκαστα πάντα καὶ ἀτέκμαρτα ἦν."
          }
        ]
      },
      {
        "id": 5,
        "units": [
          {
            "id": "5.1",
            "speaker": "Μένιππος",
            "text": "οὐκοῦν ἐπειδήπερ οὕτω διεκείμην, ἄριστον εἶναι ὑπελάμβανον παρὰ τῶν φιλοσόφων τούτων ταῦτα ἕκαστα ἐκμαθεῖν ᾤμην γὰρ ἐκείνους γε πᾶσαν ἔχειν ἂν εἰπεῖν τὴν ἀλήθειαν."
          },
          {
            "id": "5.2",
            "speaker": "Μένιππος",
            "text": "οὕτω δὲ τοὺς ἀρίστους ἐπιλεξάμενος αὐτῶν, ὡς ἐνῆν τεκμήρασθαι προσώπου τε σκυθρωπότητι καὶ χρόας ὠχρότητι καὶ γενείου βαθύτητι — μάλα γὰρ ὑψαγόραι τινὲς καὶ οὐρανογνώμονες οἱ ἄνδρες αὐτίκα μοι κατεφάνησαν—τούτοις ἐγχειρίσας ἐμαυτὸν καὶ συχνὸν ἀργύριον τό μὲν αὐτόθεν ἤδη καταβαλών, τὸ δὲ εἰσαῦθις ἀποδώσειν ἐπὶ κεφαλαίῳ τῆς σοφίας διομολογησάμενος, ἠξίουν μετεωρολέσχης τε διδάσκεσθαι καὶ τὴν τῶν ὅλων διακόσμησιν καταμαθεῖν."
          },
          {
            "id": "5.3",
            "speaker": "Μένιππος",
            "text": "οἱ δὲ τοσοῦτον ἄρα ἐδέησάν με τῆς παλαιᾶς ἐκείνης ἀγνοίας ἀπαλλάξαι, ὥστε καὶ εἰς μείζους ἀπορίας φέροντες ἐνέβαλον, ἀρχάς τινας καὶ τέλη καὶ ἀτόμους καὶ κενὰ καὶ ὕλας καὶ ἰδέας καὶ τὰ τοιαῦτα ὁσημέραι μου καταχέοντες."
          },
          {
            "id": "5.4",
            "speaker": "Μένιππος",
            "text": "ὃ δὲ πάντων ἐμοὶ γοῦν ἐδόκει χαλεπώτατον, ὅτι μηδὲν ἅτερος θατέρῳ λέγοντες ἀκόλουθον ἀλλὰ μαχόμενα πάντα καὶ ὑπεναντία, ὅμως πείθεσθαὶ τέ με ἠξίουν καὶ πρὸς τὸν αὑτοῦ λόγον ἕκαστος ὑπάγειν ἐπειρῶντο."
          },
          {
            "id": "5.5",
            "speaker": "Ἕταιρος",
            "text": "ἄτοπον λέγεις, εἰ σοφοὶ ὄντες οἱ ἄνδρες ἐστασίαζον πρὸς αὑτοὺς περὶ τῶν λόγων καὶ οὐ τὰ αὐτὰ περὶ τῶν αὐτῶν ἐδόξαζον."
          }
        ]
      },
      {
        "id": 6,
        "units": [
          {
            "id": "6.1",
            "speaker": "Μένιππος",
            "text": "καὶ μήν, ὦ ἑταῖρε, γελάσῃ ἀκούσας τήν τε ἀλαζονείαν αὐτῶν καὶ τὴν ἐν τοῖς λόγοις τερατουργίαν, οἵ γε πρῶτα μὲν ἐπὶ γῆς βεβηκότες καὶ μηδὲν τῶν χαμαὶ ἐρχομένων ἡμῶν ὑπερέχοντες, ἀλλ᾽ οὐδὲ ὀξύτερον τοῦ πλησίον δεδορκότες, ἔνιοι δὲ καὶ ὑπὸ γήρως ἢ ἀργίας ἀμβλυώττοντες, ὅμως οὐρανοῦ τε πέρατα διορᾶν ἔφασκον καὶ τὸν ἥλιον περιεμέτρουν καὶ τοῖς ὑπὲρ τὴν σελήνην ἐπεβάτευον καὶ ὥσπερ ἐκ τῶν ἀστέρων καταπεσόντες μεγέθη τε αὐτῶν διεξῄεσαν, καὶ πολλάκις, εἰ τύχοι, μηδὲ ὁπόσοι στάδιοι Μεγαρόθεν Ἀθήναζὲ εἰσιν ἀκριβῶς ἐπιστάμενοι τὸ μεταξὺ τῆς σελήνης καὶ τοῦ ἡλίου χωρίον ὁπόσων εἴη πηχῶν τὸ μέγεθος ἐτόλμων λέγειν, ἀέρος τε ὕψη καὶ θαλάττης βάθη καὶ γῆς περιόδους ἀναμετροῦντες, ἔτι δὲ κύκλους καταγράφοντες καὶ τρίγωνα ἐπὶ τετραγώνοις διασχηματίζοντες καὶ σφαίρας τινὰς ποικίλας τὸν οὐρανὸν δῆθεν αὐτὸν ἐπιμετροῦντες."
          }
        ]
      },
      {
        "id": 7,
        "units": [
          {
            "id": "7.1",
            "speaker": "Μένιππος",
            "text": "ἔπειτα δὲ κἀκεῖνο πῶς οὐκ ἄγνωμον αὐτῶν καὶ παντελῶς τετυφωμένον τὸ περὶ τῶν οὕτως ἀδήλων λέγοντας μηδὲν ὡς εἰκάζοντας ἀποφαίνεσθαι, ἀλλ᾽ ὑπερδιατείνεσθαί τε καὶ μηδεμίαν τοῖς ἄλλοις ὑπερβολὴν ἀπολιμπάνειν, μονονουχὶ διομνυμένους μύδρον μὲν εἶναι τὸν ἥλιον, κατοικεῖσθαι δὲ τὴν σελήνην, ὑδατοποτεῖν δὲ τοὺς ἀστέρας τοῦ ἡλίου καθάπερ ἱμονιᾷ τινι τὴν ἰκμάδα ἐκ τῆς θαλάττης ἀνασπῶντος καὶ ἅπασιν αὐτοῖς τὸ ποτὸν ἑξῆς διανέμοντος."
          }
        ]
      },
      {
        "id": 8,
        "units": [
          {
            "id": "8.1",
            "speaker": "Μένιππος",
            "text": "τὴν μὲν γὰρ ἐναντιότητα τῶν λόγων ὁπόση ῥᾴδιον καταμαθεῖν."
          },
          {
            "id": "8.2",
            "speaker": "Μένιππος",
            "text": "καὶ σκόπει πρὸς Διός, εἰ ἐν γειτόνων ἐστὶ τὰ δόγματα καὶ μὴ πάμπολυ διεστηκότα:"
          },
          {
            "id": "8.3",
            "speaker": "Μένιππος",
            "text": "πρῶτα μὲν γὰρ αὐτοῖς ἡ περὶ τοῦ κόσμου γνώμη διάφορος, εἴ γε τοῖς μὲν ἀγέννητὸς τε καὶ ἀνώλεθρος εἶναι δοκεῖ, οἱ δὲ καὶ τὸν δημιουργὸν αὐτοῦ καὶ τῆς κατασκευῆς τὸν τρόπον εἰπεῖν ἐτόλμησαν οὓς καὶ μάλιστα ἐθαύμαζον θεὸν μέν τινα τεχνίτην τῶν ὅλων ἐφιστάντας, οὐ προστιθέντας δὲ οὔτε ὅθεν ἥκων οὔτε ὅπου ἑστὼς ἕκαστα ἐτεκταίνετο, καίτοι πρό γε τῆς τοῦ παντὸς γενέσεως ἀδύνατον καὶ χρόνον καὶ τόπον ἐπινοεῖν."
          },
          {
            "id": "8.4",
            "speaker": "Ἕταιρος",
            "text": "μάλα τινάς, ὦ Μένιππε, τολμητὰς καὶ θαυματοποιοὺς ἄνδρας λέγεις."
          },
          {
            "id": "8.5",
            "speaker": "Μένιππος",
            "text": "τί δ᾽ εἰ ἀκούσειας, ὦ θαυμάσιε, περί τε ἰδεῶν καὶ ἀσωμάτων ἃ διεξέρχονται ἢ τοὺς περὶ τοῦ πέρατός τε καὶ ἀπείρου λόγους;"
          },
          {
            "id": "8.6",
            "speaker": "Μένιππος",
            "text": "καὶ γὰρ αὖ καὶ αὕτη νεανικὴ αὐτοῖς ἡ μάχη, τοῖς μὲν τέλει τὸ πᾶν περιγράφουσι, τοῖς δὲ ἀτελὲς τοῦτο εἶναι ὑπολαμβάνουσιν οὐ μὴν ἀλλὰ καὶ παμπόλλους τινὰς εἶναι τοὺς κόσμους ἀπεφαίνοντο καὶ τῶν ὡς περὶ ἑνὸς αὐτῶν διαλεγομένων κατεγίνωσκον."
          },
          {
            "id": "8.7",
            "speaker": "Μένιππος",
            "text": "ἕτερος δέ τις οὐκ εἰρηνικὸς ἀνήρ πόλεμον τῶν ὅλων πατέρα εἶναι ἐδόξαζε."
          }
        ]
      },
      {
        "id": 9,
        "units": [
          {
            "id": "9.1",
            "speaker": "Μένιππος",
            "text": "περὶ μὲν γὰρ τῶν θεῶν τί χρὴ καὶ λέγειν;"
          },
          {
            "id": "9.2",
            "speaker": "Μένιππος",
            "text": "ὅπου τοῖς μὲν ἀριθμός τις ὁ θεὸς ἦν, οἱ δὲ κατὰ χηνῶν καὶ κυνῶν καὶ πλατάνων ἐπώμνυντο."
          },
          {
            "id": "9.3",
            "speaker": "Μένιππος",
            "text": "καὶ οἱ μὲν τοὺς ἄλλους ἅπαντας θεοὺς ἀπελάσαντες ἑνὶ μόνῳ τὴν τῶν ὅλων ἀρχὴν ἀπένεμον, ὥστε ἠρέμα καὶ ἄχθεσθαί με τοσαύτην ἀπορίαν θεῶν ἀκούοντα:"
          },
          {
            "id": "9.4",
            "speaker": "Μένιππος",
            "text": "οἱ δ᾽ ἔμπαλιν ἐπιδαψιλευόμενοι πολλούς τε αὐτοὺς ἀπέφαινον καὶ διελόμενοι τὸν μέν τινα πρῶτον θεὸν ἐπεκάλουν, τοῖς δὲ τὰ δεύτερα καὶ τρίτα ἔνεμον τῆς θειότητος:"
          },
          {
            "id": "9.5",
            "speaker": "Μένιππος",
            "text": "ἔτι δὲ οἱ μὲν ἀσώματόν τι καὶ ἄμορφον ἡγοῦντο εἶναι τὸ θεῖον, οἱ δὲ ὡς περὶ σώματος αὐτοῦ διενοοῦντο."
          },
          {
            "id": "9.6",
            "speaker": "Μένιππος",
            "text": "εἶτα καὶ προνοεῖν τῶν καθ᾽ ἡμᾶς πραγμάτων οὐ πᾶσιν ἐδόκουν οἱ θεοί, ἀλλ᾽ ἦσάν τινες οἱ τῆς συμπάσης ἐπιμελείας αὐτοὺς ἀφιέντες, ὥσπερ ἡμεῖς εἰώθαμεν ἀπολύειν τῶν λειτουργιῶν τοὺς παρηβηκότας:"
          },
          {
            "id": "9.7",
            "speaker": "Μένιππος",
            "text": "οὐδὲν γὰρ ὅτι μὴ τοῖς κωμικοῖς δορυφορήμασιν ἐοικότας αὐτοὺς εἰσάγουσιν."
          },
          {
            "id": "9.8",
            "speaker": "Μένιππος",
            "text": "ἔνιοι δὲ ταῦτα πάντα ὑπερβάντες οὐδὲ τὴν ἀρχὴν εἶναι θεούς τινας ἐπίστευον, ἀλλ᾽ ἀδέσποτον καὶ ἀνηγεμόνευτον φέρεσθαι τὸν κόσμον ἀπελίμπανον."
          }
        ]
      },
      {
        "id": 10,
        "units": [
          {
            "id": "10.1",
            "speaker": "Μένιππος",
            "text": "τοιγάρτοι ταῦτα ἀκούων ἀπιστεῖν μὲν οὐκ ἐτόλμων ὑψιβρεμέταις τε καὶ ἠϋγενείοις ἀνδράσιν:"
          },
          {
            "id": "10.2",
            "speaker": "Μένιππος",
            "text": "οὐ μὴν εἶχόν γε ὅπη τῶν λόγων τραπόμενος ἀνεπίληπτόν τι αὐτῶν εὕροιμι καὶ ὑπὸ θατέρου μηδαμῆ περιτρεπόμενον."
          },
          {
            "id": "10.3",
            "speaker": "Μένιππος",
            "text": "ὥστε δὴ τὸ Ὁμηρικὸν ἐκεῖνο ἀτεχνῶς ἔπασχον πολλάκις μὲν γὰρ ἂν ὥρμησα πιστεύειν τινὶ αὐτῶν, ‘ἕτερος δέ με θυμὸς ἔρυκεν."
          },
          {
            "id": "10.4",
            "speaker": "Μένιππος",
            "text": "’ Ἐφ᾽ οἷς ἅπασιν ἀμηχανῶν ἐπὶ γῆς μὲν ἀκούσεσθαί τι περὶ τούτων ἀληθὲς ἀπεγίνωσκον, μίαν δὲ τῆς συμπάσης ἀπορίας ἀπαλλαγὴν ᾤμην ἔσεσθαι, εἰ αὐτὸς πτερωθείς πως ἀνέλθοιμι εἰς τὸν οὐρανόν."
          },
          {
            "id": "10.5",
            "speaker": "Μένιππος",
            "text": "τούτου δέ μοι παρεῖχε τὴν ἐλπίδα μάλιστα μὲν ἡ ἐπιθυμία."
          },
          {
            "id": "10.6",
            "speaker": "Μένιππος",
            "text": "καὶ ὁ λογοποιὸς Αἴσωπος ἀετοῖς καὶ κανθάροις, ἐνίοτε καὶ καμήλοις βάσιμον ἀποφαίνων τὸν οὐρανόν."
          },
          {
            "id": "10.7",
            "speaker": "Μένιππος",
            "text": "αὐτὸν μὲν οὖν πτεροφυῆσαί ποτε οὐδεμιᾷ μηχανῇ δυνατὸν εἶναί μοι κατεφαίνετο:"
          },
          {
            "id": "10.8",
            "speaker": "Μένιππος",
            "text": "εἰ δὲ γυπὸς ἢ ἀετοῦ περιθείμην πτερά—ταῦτα γὰρ μόνα ἂν διαρκέσαι πρὸς μέγεθος ἀνθρωπίνου σώματος — τάχα ἄν μοι τὴν πεῖραν προχωρῆσαι."
          },
          {
            "id": "10.9",
            "speaker": "Μένιππος",
            "text": "καὶ δὴ συλλαβὼν τὰ ὄρνεα θατέρου μὲν τὴν δεξιὰν πτέρυγα, τοῦ γυπὸς δὲ τὴν ἑτέραν ἀπέτεμον εὖ μάλα:"
          },
          {
            "id": "10.10",
            "speaker": "Μένιππος",
            "text": "εἶτα διαδήσας καὶ κατὰ τοὺς ὤμους τελαμῶσι καρτεροῖς ἁρμοσάμενος καὶ πρὸς ἄκροις τοῖς ὠκυπτέροις λαβάς τινας ταῖς χερσὶ παρασκευάσας ἐπειρώμην ἐμαυτοῦ τὸ πρῶτον ἀναπηδῶν καὶ ταῖς χερσὶ ὑπηρετῶν καὶ ὥσπερ οἱ χῆνες ἔτι χαμαιπετῶς ἐπαιρόμενος καὶ ἀκροβατῶν ἅμα μετὰ τῆς πτήσεως:"
          },
          {
            "id": "10.11",
            "speaker": "Μένιππος",
            "text": "ἐπεὶ δ᾽ ὑπήκουέ μοι τὸ χρῆμα, τολμηρότερον ἤδη τῆς πείρας ἡπτόμην, καὶ ἀνελθὼν ἐπὶ τὴν ἀκρόπολιν ἀφῆκα ἐμαυτὸν κατὰ τοῦ"
          }
        ]
      },
      {
        "id": 11,
        "units": [
          {
            "id": "11.1",
            "speaker": "Μένιππος",
            "text": "κρημνοῦ φέρων ἐς αὐτὸ τὸ θέατρον."
          },
          {
            "id": "11.2",
            "speaker": "Μένιππος",
            "text": "ὡς δὲ ἀκινδύνως κατεπτόμην, ἤδη καὶ μετέωρα ἐφρόνουν καὶ ἄρας ἀπὸ Πάρνηθος ἢ ἀπὸ Ὑμηττοῦ μέχρι Γερανείας ἐπετόμην, εἶτ᾽ ἐκεῖθεν ἐπὶ τὸν Ἀκροκόρινθον ἄνω, εἶτα ὑπὲρ Φολόης καὶ Ἐρυμάνθου:"
          },
          {
            "id": "11.3",
            "speaker": "Μένιππος",
            "text": "μέχρι πρὸς τὸ Ταΰγετον."
          },
          {
            "id": "11.4",
            "speaker": "Μένιππος",
            "text": "ἤδη δ᾽ οὖν μοι τοῦ τολμήματος ἐκμεμελετημένου τέλειός τε καὶ ὑψιπέτης γενόμενος οὐκέτι τὰ νεοττῶν ἐφρόνουν, ἀλλ᾽ ἐπὶ τὸν Ὄλυμπον ἀναβὰς καὶ ὡς ἐνῆν μάλιστα κούφως ἐπισιτισάμενος τὸ λοιπὸν ἔτεινον εὐθὺ τοῦ οὐρανοῦ, τὸ μὲν πρῶτον ἰλιγγιῶν ὑπὸ τοῦ βάθους, μετὰ δὲ ἔφερον καὶ τοῦτο εὐμαρῶς."
          },
          {
            "id": "11.5",
            "speaker": "Μένιππος",
            "text": "ἐπεὶ δὲ κατ᾽ αὐτὴν ἤδη τὴν σελήνην ἐγεγόνειν πάμπολυ τῶν νεφῶν ἀποσπάσας, ᾐσθόμην κάμνοντος ἐμαυτοῦ, καὶ μάλιστα κατὰ τὴν ἀριστερὰν πτέρυγα τὴν γυπίνην."
          },
          {
            "id": "11.6",
            "speaker": "Μένιππος",
            "text": "προσελάσας οὖν καὶ καθεζόμενος ἐπ᾽ αὐτῆς διανεπαυόμην ἐς τὴν γῆν ἄνωθεν ἀποβλέπων καὶ ὥσπερ ὁ τοῦ Ὁμήρου Ζεὺς ἐκεῖνος ἄρτι μὲν τὴν τῶν ἱπποπόλων;"
          },
          {
            "id": "11.7",
            "speaker": "Μένιππος",
            "text": "Θρῃκῶν καθορώμενος, ἄρτι δὲ τὴν Μυσῶν, μετ᾽ ὀλίγον δέ, εἰ δόξειέ μοι, τὴν Ἑλλάδα, τὴν Περσίδα καὶ τὴν Ἰνδικήν."
          },
          {
            "id": "11.8",
            "speaker": "Μένιππος",
            "text": "ἐξ ὧν ἁπάντων ποικίλης τινὸς ἡδονῆς ἐνεπιμπλάμην."
          },
          {
            "id": "11.9",
            "speaker": "Ἕταιρος",
            "text": "οὐκοῦν καὶ ταῦτα λέγοις ἄν, ὦ Μένιππε, ἵνα μηδὲ καθ᾽ ἓν ἀπολειπώμεθα τῆς ἀποδημίας, ἀλλ᾽ εἲ τί σοι καὶ ὁδοῦ πάρεργον ἱστόρηται, καὶ τοῦτο εἰδῶμεν ὡς ἔγωγε οὐκ ὀλίγα προσδοκῶ ἀκούσεσθαι σχήματός τε πέρι γῆς καὶ τῶν ἐπ᾽ αὐτῆς ἁπάντων, οἷά σοι ἄνωθεν ἐπισκοποῦντι κατεφαίνετο."
          },
          {
            "id": "11.10",
            "speaker": "Μένιππος",
            "text": "καὶ ὀρθῶς γε, ὦ ἑταῖρε, εἰκάζεις:"
          },
          {
            "id": "11.11",
            "speaker": "Μένιππος",
            "text": "διόπερ ὡς οἷόν τε ἀναβὰς ἐπὶ τὴν σελήνην τῷ λόγῳ συναποδήμει τε καὶ συνεπισκόπει τὴν ὅλην τῶν ἐπὶ"
          }
        ]
      },
      {
        "id": 12,
        "units": [
          {
            "id": "12.1",
            "speaker": "Μένιππος",
            "text": "γῆς διάθεσιν."
          },
          {
            "id": "12.2",
            "speaker": "Μένιππος",
            "text": "καὶ πρῶτὸν γέ μοι πάνυ μικρὰν δόκει τινὰ τὴν γῆν ὁρᾶν, πολὺ λέγω τῆς σελήνης βραχυτέραν, ὥστε ἐγὼ ἄφνω κατακύψας ἐπὶ πολὺ ἠπόρουν ποῦ εἴη τὰ τηλικαῦτα ὄρη καὶ ἡ τοσαύτη θάλαττα:"
          },
          {
            "id": "12.3",
            "speaker": "Μένιππος",
            "text": "καὶ εἴ γε μὴ τὸν Ῥοδίων κολοσσὸν ἐθεασάμην καὶ τὸν ἐπὶ τῇ Φάρῳ πύργον, εὖ ἴσθι, παντελῶς ἄν με ἡ γῆ διέλαθε."
          },
          {
            "id": "12.4",
            "speaker": "Μένιππος",
            "text": "νῦν δὲ ταῦτα ὑψηλὰ ὄντα καὶ ὑπερανεστηκότα καὶ ὁ Ὠκεανὸς ἠρέμα πρὸς τὸν ἥλιον ὑποστίλβων διεσήμαινέ μοι γῆν εἶναι τὸ ὁρώμενον."
          },
          {
            "id": "12.5",
            "speaker": "Μένιππος",
            "text": "ἐπεὶ δὲ ἅπαξ τὴν ὄψιν ἐς τὸ ἀτενὲς ἀπηρεισάμην, ἅπας ὁ τῶν ἀνθρώπων βίος ἤδη κατεφαίνετο, οὐ κατὰ ἔθνη μόνον καὶ πόλεις, ἀλλὰ καὶ αὐτοὶ σαφῶς οἱ πλέοντες, οἱ πολεμοῦντες, οἱ γεωργοῦντες, οἱ δικαζόμενοι, τὰ γύναια, τὰ θηρία, καὶ πάνθ᾽ ἁπλῶς ὁπόσα τρέφει ζείδωρος ἄρουρα."
          },
          {
            "id": "12.6",
            "speaker": "Ἕταιρος",
            "text": "παντελῶς ἀπίθανα φὴς ταῦτα καὶ αὑτοῖς ὑπεναντία:"
          },
          {
            "id": "12.7",
            "speaker": "Ἕταιρος",
            "text": "ὃς γὰρ ἀρτίως, ὦ Μένιππε, τὴν γῆν ἐζήτεις ὑπὸ τοῦ μεταξὺ διαστήματος ἐς βραχὺ συνεσταλμένην, καὶ εἴ γε μὴ ὁ κολοσσὸς ἐμήνυσέ σοι, τάχα ἂν ἄλλο τι ᾠήθης ὁρᾶν, πῶς νῦν καθάπερ Λυγκεύς τις ἄφνω γενόμενος ἅπαντα διαγινώσκεις τὰ ἐπὶ γῆς, τοὺς ἀνθρώπους, τὰ θηρία, μικροῦ δεῖν τὰς τῶν ἐμπίδων νεοττιάς;"
          }
        ]
      },
      {
        "id": 13,
        "units": [
          {
            "id": "13.1",
            "speaker": "Μένιππος",
            "text": "εὖ γε ὑπέμνησας:"
          },
          {
            "id": "13.2",
            "speaker": "Μένιππος",
            "text": "ὃ γὰρ μάλιστα ἐχρῆν εἰπεῖν, τοῦτο οὐκ οἶδ᾽ ὅπως παρέλιπον."
          },
          {
            "id": "13.3",
            "speaker": "Μένιππος",
            "text": "ἐπεὶ γὰρ αὐτὴν μὲν ἐγνώρισα τὴν γῆν ἰδών, τὰ δ᾽ ἄλλα οὐχ οἷός τε ἦν καθορᾶν ὑπὸ τοῦ βάθους ἅτε τῆς ὄψεως μηκέτι ἐφικνουμένης, πάνυ μ᾽ ἠνία τὸ χρῆμα καὶ πολλὴν παρεῖχε τὴν ἀπορίαν."
          },
          {
            "id": "13.4",
            "speaker": "Μένιππος",
            "text": "κατηφεῖ δὲ ὄντι μοι καὶ ὀλίγου δεῖν δεδακρυμένῳ ἐφίσταται κατόπιν ὁ σοφὸς Ἐμπεδοκλῆς, ἀνθρακίας τις ἰδεῖν καὶ σποδοῦ ἀνάπλεως καὶ κατωπτημένος:"
          },
          {
            "id": "13.5",
            "speaker": "Μένιππος",
            "text": "κἀγὼ μὲν ὡς εἶδον, — εἰρήσεται γάρ — ὑπεταράχθην καί τινα σεληναῖον δαίμονα ᾠήθην ὁρᾶν ὁ δέ, ‘θάρρει,’ φησίν, ‘ὦ Μένιππε, ' ‘ οὔτις τοι θεός εἰμι, τί μ᾽ ἀθανάτοισιν ἐΐσκεις;"
          },
          {
            "id": "13.6",
            "speaker": "Μένιππος",
            "text": "'’ ὁ φυσικὸς οὗτός εἰμι Ἐμπεδοκλῆς:"
          },
          {
            "id": "13.7",
            "speaker": "Μένιππος",
            "text": "ἐπεὶ γὰρ ἐς τοὺς κρατῆρας ἐμαυτὸν φέρων ἐνέβαλον, ὁ καπνὸς με ἀπὸ τῆς Αἴτνης ἁρπάσας δεῦρο ἀνήγαγε, καὶ νῦν ἐν τῇ σελήνῃ κατοικῶ ἀεροβατῶν τὰ πολλὰ καὶ σιτοῦμαι δρόσον."
          },
          {
            "id": "13.8",
            "speaker": "Μένιππος",
            "text": "ἥκω τοίνυν σε ἀπολύσων τῆς παρούσης ἀπορίας:"
          },
          {
            "id": "13.9",
            "speaker": "Μένιππος",
            "text": "ἀνιᾷ γάρ σε, οἶμαι, καὶ στρέφει τὸ μὴ σαφῶς τὰ ἐπὶ γῆς ὁρᾶν."
          },
          {
            "id": "13.10",
            "speaker": "Μένιππος",
            "text": "’ ‘εὖ γε ἐποίησας,’ ἦν δ᾽ ἐγώ, ‘ βέλτιστε Ἐμπεδόκλεις, κἀπειδὰν τάχιστα κατάπτωμαι πάλιν ἐς τὴν Ἑλλάδα, μεμνήσομαι σπένδειν τέ σοι ἐπὶ τῆς καπνοδόκης κἀν ταῖς νουμηνίαις πρὸς τὴν σελήνην τρὶς ἐγχανὼν προσεύχεσθαι."
          },
          {
            "id": "13.11",
            "speaker": "Μένιππος",
            "text": "’ ‘ἀλλὰ μὰ τὸν Ἐνδυμίωνα,’ ἦ δ᾽ ὅς, ‘οὐχὶ τοῦ μισθοῦ χάριν ἀφῖγμαι, πέπονθα δέ τι τὴν ψυχὴν ἰδών σε λελυπημένον."
          },
          {
            "id": "13.12",
            "speaker": "Μένιππος",
            "text": "ἀτὰρ οἶσθα ὅ τι δράσας ὀξυδερκὴς ’"
          }
        ]
      },
      {
        "id": 14,
        "units": [
          {
            "id": "14.1",
            "speaker": "Μένιππος",
            "text": "γενήσῃ;"
          },
          {
            "id": "14.2",
            "speaker": "Μένιππος",
            "text": "’ ‘μὰ Δί᾽,’ ἦν δ᾽ ἐγώ, ‘ἢν μὴ σύ μοι τὴν ἀχλύν πως ἀφέλῃς ἀπὸ τῶν ὀμμάτων νῦν γὰρ δὴ λημᾶν οὐ μετρίως δοκῶ."
          },
          {
            "id": "14.3",
            "speaker": "Μένιππος",
            "text": "’ ‘ καὶ μὴν οὐδέν σε,’ ἦ δ᾽ ὅς, ‘ ἐμοῦ δεήσει:"
          },
          {
            "id": "14.4",
            "speaker": "Μένιππος",
            "text": "τὸ γὰρ ὀξυδερκὲς αὐτὸς ἤδη γῆθεν ἥκεις ἔχων."
          },
          {
            "id": "14.5",
            "speaker": "Μένιππος",
            "text": "’ ‘τί οὖν τοῦτό ἐστιν;"
          },
          {
            "id": "14.6",
            "speaker": "Μένιππος",
            "text": "οὐ γὰρ οἶδ᾽,’ ἔφην."
          },
          {
            "id": "14.7",
            "speaker": "Μένιππος",
            "text": "‘οὐκ οἶσθα,’ ἦ δ᾽ ὅς, ‘ἀετοῦ τὴν πτέρυγα."
          },
          {
            "id": "14.8",
            "speaker": "Μένιππος",
            "text": "τὴν δεξιὰν περικείμενος;"
          },
          {
            "id": "14.9",
            "speaker": "Μένιππος",
            "text": "’ ‘ καὶ μάλα,’ ἦν δ᾽ ἐγώ:"
          },
          {
            "id": "14.10",
            "speaker": "Μένιππος",
            "text": "‘τί δ᾽ οὖν πτέρυγι καὶ ὀφθαλμῷ κοινόν ἐστιν;"
          },
          {
            "id": "14.11",
            "speaker": "Μένιππος",
            "text": "’ ‘ ὅτι,’ ἦ δ᾽ ὅς, ‘ παρὰ πολὺ τῶν ἄλλων ζῴων ἀετός ἐστιν ὀξυωπέστατος, ὥστε μόνος ἀντίον δέδορκε τῷ ἡλίῳ, καὶ τοῦτό ἐστιν ὁ γνήσιος καὶ βασιλεὺς ἀετός, ἢν ἀσκαρδαμυκτὶ πρὸς τὰς ἀκτῖνας βλέπῃ."
          },
          {
            "id": "14.12",
            "speaker": "Μένιππος",
            "text": "’ ‘ φασὶ ταῦτα,’ ἦν δ᾽ἐγώ, ‘καί μοι ἤδη μεταμέλει ὅτι δεῦρο ἀνιὼν οὐχὶ τὼ ὀφθαλμὼ τοῦ ἀετοῦ ἐνεθέμην τοὺς ἐμοὺς ἐξελών ὡς νῦν γε ἡμιτελὴς ἀφῖγμαι καὶ οὐ πάντα βασιλικῶς ἐνεσκευασμένος, ἀλλ᾽ ἔοικα τοῖς νόθοις ἐκείνοις καὶ ἀποκηρύκτοις."
          },
          {
            "id": "14.13",
            "speaker": "Μένιππος",
            "text": "’ ‘καὶ μὴν πάρα σοί,’ ἦ δ᾽ ὅς, ‘ αὐτίκα μάλα τὸν ἕτερον ὀφθαλμὸν ἔχειν βασιλικόν:"
          },
          {
            "id": "14.14",
            "speaker": "Μένιππος",
            "text": "ἢν γὰρ ἐθελήσῃς μικρὸν ἀναστὰς ἐπισχὼν τοῦ γυπὸς τὴν πτέρυγα θατέρᾳ μόνῃ πτερύξασθαι, κατὰ λόγον τῆς πτέρυγος τὸν δεξιὸν ὀφθαλμὸν ὀξυδερκὴς ἔσῃ:"
          },
          {
            "id": "14.15",
            "speaker": "Μένιππος",
            "text": "τὸν δὲ ἕτερον οὐδεμία μηχανὴ μὴ οὐκ ἀμβλύτερον δεδορκέναι τῆς μερίδος ὄντα τῆς χείρονος."
          },
          {
            "id": "14.16",
            "speaker": "Μένιππος",
            "text": "’ ‘ἃλις,’ ἦν δ᾽ ἐγώ, ‘εἰ καὶ ὁ δεξιὸς μόνος ἀετῶδες βλέποι:"
          },
          {
            "id": "14.17",
            "speaker": "Μένιππος",
            "text": "οὐδὲν γὰρ ἂν ἔλαττον γένοιτο, ἐπεὶ καὶ τοὺς τέκτονας πολλάκις ἑωρακέναι μοι δοκῶ θατέρῳ τῶν ὀφθαλμῶν ἄμεινον πρὸς τοὺς κανόνας ἀπευθύνοντας τὰ ξύλα."
          },
          {
            "id": "14.18",
            "speaker": "Μένιππος",
            "text": "’ Ταῦτα εἰπὼν ἐποίουν ἅμα τὰ ὑπὸ τοῦ Ἐμπεδοκλέους παρηγγελμένα:"
          },
          {
            "id": "14.19",
            "speaker": "Μένιππος",
            "text": "ὁ δὲ κατ᾽ ὀλίγον ὑπαπιὼν"
          }
        ]
      },
      {
        "id": 15,
        "units": [
          {
            "id": "15.1",
            "speaker": "Μένιππος",
            "text": "ἐς καπνὸν ἠρέμα διελύετο."
          },
          {
            "id": "15.2",
            "speaker": "Μένιππος",
            "text": "κἀπειδὴ τάχιστα ἐπτερυξάμην, αὐτίκα φῶς με πάμπολυ περιέλαμψε καὶ τὰ τέως λανθάνοντα πάντα διεφαίνετο:"
          },
          {
            "id": "15.3",
            "speaker": "Μένιππος",
            "text": "κατακύψας γοῦν ἐς τὴν γῆν ἑώρων σαφῶς τὰς πόλεις, τοὺς ἀνθρώπους, τὰ γιγνόμενα, καὶ οὐ τὰ ἐν ὑπαίθρῳ μόνον, ἀλλὰ καὶ ὁπόσα οἴκοι ἔπραττον οἰόμενοι λανθάνειν, Πτολεμαῖον μὲν συνόντα τῇ ἀδελφῇ, Λυσιμάχῳ δὲ τὸν υἱὸν ἐπιβουλεύοντα, τὸν Σελεύκου δὲ Ἀντίοχον Στρατονίκῃ διανεύοντα λάθρα τῇ μητρυιᾷ, τὸν δὲ Θετταλὸν Ἀλέξανδρον ὑπὸ τῆς γυναικὸς ἀναιρούμενον καὶ Ἀντίγονον μοιχεύοντα τοῦ υἱοῦ τὴν γυναῖκα καὶ Ἀττάλῳ τὸν υἱὸν ἐγχέοντα τὸ φάρμακον, ἑτέρωθι δ᾽ αὖ Ἀρσάκην φονεύοντα τὸ γύναιον καὶ τὸν εὐνοῦχον Ἀρβάκην ἕλκοντα τὸ ξίφος ἐπὶ τὸν Ἀρσάκην, Σπατῖνος δ᾽ ὁ Μῆδος ἐκ τοῦ συμποσίου πρὸς τῶν δορυφορούντων εἵλκετο ἔξω τοῦ ποδὸς σκύφῳ χρυσῷ τὴν ὀφρὺν κατηλοημένος."
          },
          {
            "id": "15.4",
            "speaker": "Μένιππος",
            "text": "ὅμοια δὲ τούτοις ἔν τε Λιβύῃ καὶ παρὰ Σκύθαις καὶ Θρᾳξὶ γινόμενα ἐν τοῖς βασιλείοις ἦν ὁρᾶν, μοιχεύοντας, φονεύοντας, ἐπιβουλεύοντας, ἁρπάζοντας, ἐπιορκοῦντας, δεδιότας, ὑπὸ τῶν οἰκειοτάτων προδιδομένους."
          }
        ]
      },
      {
        "id": 16,
        "units": [
          {
            "id": "16.1",
            "speaker": "Μένιππος",
            "text": "καὶ τὰ μὲν τῶν βασιλέων τοιαύτην παρέσχε μοι τὴν διατριβήν, τὰ δὲ τῶν ἰδιωτῶν πολὺ γελοιότερα:"
          },
          {
            "id": "16.2",
            "speaker": "Μένιππος",
            "text": "καὶ γὰρ αὖ κἀκείνους ἑώρων, Ἑρμόδωρον μὲν τὸν Ἐπικούρειον χιλίων ἕνεκα δραχμῶν ἐπιορκοῦντα, τὸν Στωϊκὸν δὲ Ἀγαθοκλέα περὶ μισθοῦ τῷ μαθητῇ δικαζόμενον, Κλεινίαν δὲ τὸν ῥήτορα ἐκ τοῦ Ἀσκληπιείου φιάλην ὑφαιρούμενον, τὸν δὲ Κυνικὸν Ἡρόφιλον ἐν τῷ χαμαιτυπείῳ καθεύδοντα."
          },
          {
            "id": "16.3",
            "speaker": "Μένιππος",
            "text": "τί γὰρ ἂν τοὺς ἄλλους λέγοιμι, τοὺς τοιχωρυχοῦντας, τοὺς δεκαζομένους, τοὺς δανείζοντας, τοὺς ἐπαιτοῦντας;"
          },
          {
            "id": "16.4",
            "speaker": "Μένιππος",
            "text": "ὅλως γὰρ ποικίλη καὶ παντοδαπή τις ἦν ἡ θέα."
          },
          {
            "id": "16.5",
            "speaker": "Ἕταιρος",
            "text": "καὶ μὴν καὶ ταῦτα, ὦ Μένιππε, καλῶς εἶχε λέγειν ἔοικε γὰρ οὐ τὴν τυχοῦσαν τερπωλήν σοι παρεσχῆσθαι."
          },
          {
            "id": "16.6",
            "speaker": "Μένιππος",
            "text": "πάντα μὲν ἑξῆς διελθεῖν, ὦ φιλότης, ἀδύνατον, ὅπου γε καὶ ὁρᾶν αὐτὰ ἔργον ἦν:"
          },
          {
            "id": "16.7",
            "speaker": "Μένιππος",
            "text": "τὰ μέντοι κεφάλαια τῶν πραγμάτων τοιαῦτα ἐφαίνετο οἷά φησιν Ὅμηρος τὰ ἐπὶ τῆς ἀσπίδος:"
          },
          {
            "id": "16.8",
            "speaker": "Μένιππος",
            "text": "οὗ μὲν γὰρ ἦσαν εἰλαπίναι καὶ γάμοι, ἑτέρωθι δὲ δικαστήρια καὶ ἐκκλησίαι, καθ᾽ ἕτερον δὲ μέρος ἔθυέ τις, ἐν γειτόνων δὲ πενθῶν ἄλλος ἐφαίνετο:"
          },
          {
            "id": "16.9",
            "speaker": "Μένιππος",
            "text": "καὶ ὅτε μὲν ἐς τὴν Γετικὴν ἀποβλέψαιμι, πολεμοῦντας ἂν ἑώρων τοὺς Γέτας:"
          },
          {
            "id": "16.10",
            "speaker": "Μένιππος",
            "text": "ὅτε δὲ μεταβαίην ἐπὶ τοὺς Σκύθας, πλανωμένους ἐπὶ τῶν ἁμαξῶν ἦν ἰδεῖν μικρὸν δ᾽ ἐγκλίνας τὸν ὀφθαλμὸν ἐπὶ θάτερα τοὺς Αἰγυπτίους γεωργοῦντας ἐπέβλεπον, καὶ ὁ Φοῖνιξ ἐνεπορεύετο καὶ ὁ Κίλιξ ἐλῄστευεν καὶ ὁ Λάκων ἐμαστιγοῦτο καὶ ὁ ' Ἀθηναῖος"
          }
        ]
      },
      {
        "id": 17,
        "units": [
          {
            "id": "17.1",
            "speaker": "Μένιππος",
            "text": "ἐδικάζετο."
          },
          {
            "id": "17.2",
            "speaker": "Μένιππος",
            "text": "ἁπάντων δὲ τούτων ὑπὸ τὸν αὐτὸν γινομένων χρόνον ὥρα σοι ἤδη ἐπινοεῖν ὁποῖός τις ὁ κυκεὼν οὗτος ἐφαίνετο."
          },
          {
            "id": "17.3",
            "speaker": "Μένιππος",
            "text": "ὥσπερ ἂν εἴ τις παραστησάμενος πολλοὺς χορευτάς, μᾶλλον δὲ πολλοὺς χορούς, ἔπειτα προστάξειε τῶν ᾀδόντων ἑκάστῳ τὴν συνῳδίαν ἀφέντα ἴδιον ᾁδειν μέλος, φιλοτιμουμένου δὲ ἑκάστου καὶ τὸ ἴδιον περαίνοντος καὶ τὸν πλησίον ὑπερβαλέσθαι τῇ μεγαλοφωνίᾳ προθυμουμένου — ἆρα ἐνθυμῇ πρὸς Διὸς οἵα γένοιτ᾽ ἂν ἡ ᾠδή;"
          },
          {
            "id": "17.4",
            "speaker": "Ἕταιρος",
            "text": "παντάπασιν, ὦ Μένιππε, παγγέλοιος καὶ τεταραγμένη."
          },
          {
            "id": "17.5",
            "speaker": "Μένιππος",
            "text": "καὶ μήν, ὦ ἑταῖρε, τοιοῦτοι πάντες εἰσὶν οἱ ἐπὶ γῆς χορευταὶ κἀκ τοιαύτης ἀναρμοστίας ὁ τῶν ἀνθρώπων βίος συντέτακται, οὐ μόνον ἀπῳδὰ φθεγγομένων, ἀλλὰ καὶ ἀνομοίων τὰ σχήματα καὶ τἀναντία κινουμένων καὶ ταὐτὸν οὐδὲν ἐπινοούντων, ἄχρι ἂν αὐτῶν ἕκαστον ὁ χορηγὸς ἀπελάσῃ τῆς σκηνῆς οὐκέτι δεῖσθαι λέγων τοὐντεῦθεν δὲ ὅμοιοι πάντες ἤδη σιωπῶντες, οὐκέτι τὴν συμμιγῆ καὶ ἄτακτον ἐκείνην ᾠδὴν ἀπᾴδοντες."
          },
          {
            "id": "17.6",
            "speaker": "Μένιππος",
            "text": "ἀλλ᾽ ἐν αὐτῷ γε ποικίλῳ καὶ πολυειδεῖ τῷ θεάτρῳ πάντα μὲν γελοῖα δήπουθεν ἦν τὰ γινόμενα."
          }
        ]
      },
      {
        "id": 18,
        "units": [
          {
            "id": "18.1",
            "speaker": "Μένιππος",
            "text": "μάλιστα δὲ ἐπ᾽ ἐκείνοις ἐπῄει μοι γελᾶν τοῖς περὶ γῆς ὅρων ἐρίζουσι καὶ τοῖς μέγα φρονοῦσιν ἐπὶ τῷ τὸ Σικυώνιον πεδίον γεωργεῖν ἢ Μαραθῶνος ἔχειν τὰ περὶ τὴν Οἰνόην ἢ Ἀχαρνῆσι πλέθρα κεκτῆσθαι χίλια:"
          },
          {
            "id": "18.2",
            "speaker": "Μένιππος",
            "text": "τῆς γοῦν Ἑλλάδος ὅλης ὡς τότε μοι ἄνωθεν ἐφαίνετο δακτύλων οὔσης τὸ μέγεθος τεττάρων, κατὰ λόγον, οἶμαι, ἡ Ἀττικὴ πολλοστημόριον ἦν."
          },
          {
            "id": "18.3",
            "speaker": "Μένιππος",
            "text": "ὥστε ἐνενόουν ἐφ᾽ ὁπόσῳ τοῖς πλουσίοις τούτοις μέγα φρονεῖν κατελείπετο:"
          },
          {
            "id": "18.4",
            "speaker": "Μένιππος",
            "text": "σχεδὸν γὰρ ὁ πολυπλεθρότατος αὐτῶν μίαν τῶν Ἐπικουρείων ἀτόμων ἐδόκει μοι γεωργεῖν."
          },
          {
            "id": "18.5",
            "speaker": "Μένιππος",
            "text": "ἀποβλέψας δὲ δὴ καὶ ἐς τὴν Πελοπόννησον, εἶτα τὴν Κυνουρίαν γῆν ἰδὼν ἀνεμνήσθην περὶ ὅσου χωρίου, κατ᾽ οὐδὲν Αἰγυπτίου φακοῦ πλατυτέρου, τοσοῦτοι ἔπεσον Ἀργείων καὶ Λακεδαιμονίων μιᾶς ἡμέρας."
          },
          {
            "id": "18.6",
            "speaker": "Μένιππος",
            "text": "καὶ μὴν εἴ τινα ἴδοιμι ἐπὶ χρυσῷ μέγα φρονοῦντα, ὅτι δακτυλίους τε εἶχεν ὀκτὼ καὶ φιάλας τέτταρας, πάνυ καὶ ἐπὶ τούτῳ ἂν ἐγέλων τὸ γὰρ Πάγγαιον ὅλον αὐτοῖς μετάλλοις κεγχριαῖον ἦν τὸ μέγεθος."
          }
        ]
      },
      {
        "id": 19,
        "units": [
          {
            "id": "19.1",
            "speaker": "Ἕταιρος",
            "text": "ὦ μακάριε Μένιππε τῆς παραδόξου θέας."
          },
          {
            "id": "19.2",
            "speaker": "Ἕταιρος",
            "text": "αἱ δὲ δὴ πόλεις πρὸς Διὸς καὶ οἱ ἄνδρες αὐτοὶ πηλίκοι διεφαίνοντο ἄνωθεν;"
          },
          {
            "id": "19.3",
            "speaker": "Μένιππος",
            "text": "οἶμαί σε πολλάκις ἤδη μυρμήκων ἀγορὰν ἑωρακέναι, τοὺς μὲν εἰλουμένους περὶ τὸ στόμα τοῦ φωλεοῦ κἀν τῷ μέσῳ πολιτευομένους, ἐνίους δ᾽ ἐξιόντας, ἑτέρους δὲ ἐπανιόντας αὖθις εἰς τὴν πόλιν καὶ ὁ μέν τις τὴν κόπρον ἐκφέρει, ὁ δὲ ἁρπάσας ποθὲν ἢ κυάμου λέπος ἢ πυροῦ ἡμίτομον θεῖ φέρων."
          },
          {
            "id": "19.4",
            "speaker": "Μένιππος",
            "text": "εἰκὸς δὲ εἶναι παρ᾽ αὐτοῖς κατὰ λόγον τοῦ μυρμήκων βίου καὶ οἰκοδόμους τινὰς καὶ δημαγωγοὺς καὶ πρυτάνεις καὶ μουσικοὺς καὶ φιλοσόφους."
          },
          {
            "id": "19.5",
            "speaker": "Μένιππος",
            "text": "πλὴν αἵ γε πόλεις αὐτοῖς ἀνδράσι ταῖς μυρμηκιαῖς μάλιστα ἐῴκεσαν."
          },
          {
            "id": "19.6",
            "speaker": "Μένιππος",
            "text": "εἰ δέ σοι μικρὸν δοκεῖ τὸ παράδειγμα, τὸ ἀνθρώπους εἰκάσαι τῇ μυρμήκων πολιτείᾳ, τοὺς παλαιοὺς μύθους ἐπίσκεψαι τῶν Θετταλῶν εὑρήσεις γὰρ τοὺς Μυρμιδόνας, τὸ μαχιμώτατον φῦλον, ἐκ μυρμήκων ἄνδρας γεγονότας."
          },
          {
            "id": "19.7",
            "speaker": "Μένιππος",
            "text": "ἐπειδὴ δ᾽ οὖν πάντα ἱκανῶς ἑώρατο καὶ κατεγεγέλαστό μοι, διασείσας ἐμαυτὸν ἀνεπτόμην δώματ᾽ ἐς αἰγιόχοιο Διὸς μετὰ δαίμονας ἄλλους."
          }
        ]
      },
      {
        "id": 20,
        "units": [
          {
            "id": "20.1",
            "speaker": "Μένιππος",
            "text": "οὔπω στάδιον ἀνεληλύθειν καὶ ἡ Σελήνη γυναικείαν φωνὴν προϊεμένη, ‘Μένιππε,’ φησίν, ‘οὕτως ὄναιο, διακόνησαί μοί τι πρὸς τὸν Δία."
          },
          {
            "id": "20.2",
            "speaker": "Μένιππος",
            "text": "’ ‘ λέγοις ἄν,’ ἦν δ᾽ ἐγώ:"
          },
          {
            "id": "20.3",
            "speaker": "Μένιππος",
            "text": "‘βαρὺ γὰρ οὐδέν, ἢν μή τι φέρειν δέῃ."
          },
          {
            "id": "20.4",
            "speaker": "Μένιππος",
            "text": "’ ‘πρεσβείαν,’ ἔφη, ‘τινὰ οὐ χαλεπὴν καὶ δέησιν ἀπένεγκε παρ᾽ ἐμοῦ τῷ Διί:"
          },
          {
            "id": "20.5",
            "speaker": "Μένιππος",
            "text": "ἀπείρηκα γὰρ ἤδη, Μένιππε, πολλὰ καὶ δεινὰ παρὰ τῶν φιλοσόφων ἀκούουσα, οἷς οὐδὲν ἕτερόν ἐστιν ἔργον ἢ τἀμὰ πολυπραγμονεῖν, τίς εἰμι καὶ πηλίκη, καὶ δι᾽ ἥντινα αἰτίαν διχότομος ἢ ἀμφίκυρτος ηἰηνομαι."
          },
          {
            "id": "20.6",
            "speaker": "Μένιππος",
            "text": "καὶ οἱ μὲν κατοικεῖσθαὶ μέ φασιν, οἱ δὲ κατόπτρου δίκην ἐπικρέμασθαι τῇ θαλάττῃ, οἱ δὲ ὅ τι ἂν ἕκαστος ἐπινοήσῃ τοῦτό μοι προσάπτουσι."
          },
          {
            "id": "20.7",
            "speaker": "Μένιππος",
            "text": "τὰ τελευταῖα δὲ καὶ τὸ φῶς αὐτὸ κλοπιμαῖόν τε καὶ νόθον εἶναί μοί φασιν ἄνωθεν ἧκον παρὰ τοῦ Ἡλίου, καὶ οὐ παύονται καὶ πρὸς τοῦτόν με ἀδελφὸν ὄντα συγκροῦσαι καὶ στασιάσαι προαιρούμενοι:"
          },
          {
            "id": "20.8",
            "speaker": "Μένιππος",
            "text": "οὐ γὰρ ἱκανὰ ἦν αὐτοῖς ἃ περὶ αὐτοῦ εἰρήκασι τοῦ Ἡλίου, λίθον αὐτὸν εἶναι καὶ μύδρον διάπυρον."
          },
          {
            "id": "20.9",
            "speaker": "Μένιππος",
            "text": "’"
          }
        ]
      },
      {
        "id": 21,
        "units": [
          {
            "id": "21.1",
            "speaker": "Μένιππος",
            "text": "καίτοι πόσα ἐγὼ συνεπίσταμαι αὐτοῖς ἃ πράττουσι τῶν νυκτῶν αἰσχρὰ καὶ κατάπτυστα οἱ μεθ᾽ ἡμέραν σκυθρωποὶ καὶ ἀνδρώδεις τὸ βλέμμα καὶ τὸ σχῆμα σεμνοὶ καὶ ὑπὸ τῶν ἰδιωτῶν ἀποβλεπόμενοι;"
          },
          {
            "id": "21.2",
            "speaker": "Μένιππος",
            "text": "κἀγὼ μὲν ταῦτα ὁρῶσα ὅμως σιωπῶ:"
          },
          {
            "id": "21.3",
            "speaker": "Μένιππος",
            "text": "οὐ γὰρ ἡγοῦμαι πρέπειν ἀποκαλύψαι καὶ διαφωτίσαι τὰς νυκτερινὰς ἐκείνας διατριβὰς καὶ τὸν ὑπὸ σκηνῆς ἑκάστου βίον, ἀλλὰ κἄν τινα ἴδω αὐτῶν μοιχεύοντα ἢ κλέπτοντα ἢ ἄλλο τι τολμῶντα νυκτερινώτατον, εὐθὺς ἐπισπασαμένη τὸ νέφος ἐνεκαλυψάμην, ἵνα μὴ δείξω τοῖς πολλοῖς γέροντας ἄνδρας βαθεῖ πώγωνι καὶ ἀρετῇ ἐνασχημονοῦντας."
          },
          {
            "id": "21.4",
            "speaker": "Μένιππος",
            "text": "οἱ δὲ οὐδὲν ἀνιᾶσι διασπαράττοντές με τῷ λόγῳ καὶ πάντα τρόπον ὑβρίζοντες, ὥστε νὴ τὴν Νύκτα πολλάκις ἐβουλευσάμην μετοικῆσαι ὅτι πορρωτάτω, ἵν᾽ αὐτῶν τὴν περίεργον ἂν γλῶτταν διέφυγον."
          },
          {
            "id": "21.5",
            "speaker": "Μένιππος",
            "text": "μέμνησο οὖν ταῦτά τε ἀπαγγεῖλαι τῷ Διὶ καὶ προσθεῖναι δ᾽ ὅτι μὴ δυνατὸν ἐστί μοι κατὰ χώραν μένειν, ἢν μὴ τοὺς φυσικοὺς ἐκεῖνος ἐπιτρίψῃ καὶ τοὺς διαλεκτικοὺς ἐπιστομίσῃ καὶ τὴν Στοὰν κατασκάψῃ καὶ τὴν Ἀκαδημίαν καταφλέξῃ καὶ παύσῃ τὰς ἐν τοῖς περιπάτοις διατριβάς:"
          },
          {
            "id": "21.6",
            "speaker": "Μένιππος",
            "text": "οὕτω γὰρ ἂν εἰρήνην ἀγάγοιμι καὶ παυσαίμην ὁσημέραι παρ᾽ αὐτῶν γεωμετρουμένη."
          },
          {
            "id": "21.7",
            "speaker": "Μένιππος",
            "text": "'’ ‘ ’"
          }
        ]
      },
      {
        "id": 22,
        "units": [
          {
            "id": "22.1",
            "speaker": "Μένιππος",
            "text": "ἔσται ταῦτα,’ ἦν δ᾽ ἐγώ, καὶ ἅμα πρὸς τὸ ἄναντες ἔτεινον τὴν ἐπὶ τοῦ οὐρανοῦ, ἔνθα μὲν οὔτε βοῶν οὔτε ἀνδρῶν φαίνετο ἔργα:"
          },
          {
            "id": "22.2",
            "speaker": "Μένιππος",
            "text": "μετ᾽ ὀλίγον γὰρ καὶ ἡ σελήνη βραχεῖά μοι καθεωρᾶτο καὶ τὴν γῆν ἤδη ἀπέκρυπτον."
          },
          {
            "id": "22.3",
            "speaker": "Μένιππος",
            "text": "λαβὼν δὲ τὸν ἥλιον ἐν δεξιᾷ διὰ τῶν ἀστέρων πετόμενος τριταῖος ἐπλησίασα τῷ οὐρανῷ, καὶ τὸ μὲν πρῶτον ἐδόκει μοι ὡς εἶχον εὐθὺς εἴσω παριέναι:"
          },
          {
            "id": "22.4",
            "speaker": "Μένιππος",
            "text": "ῥᾳδίως γὰρ ᾤμην διαλαθεῖν ἅτε ἐξ ἡμισείας ὢν ἀετός, τὸν δὲ ἀετὸν ἠπιστάμην ἐκ παλαιοῦ συνήθη τῷ Διί:"
          },
          {
            "id": "22.5",
            "speaker": "Μένιππος",
            "text": "ὕστερον δὲ ἐλογισάμην ὡς τάχιστα καταφωράσουσί με γυπὸς τὴν ἑτέραν πτέρυγα περικείμενον."
          },
          {
            "id": "22.6",
            "speaker": "Μένιππος",
            "text": "ἄριστον γοῦν κρίνας τὸ μὴ παρακινδυνεύειν ἔκοπτον προσελθὼν τὴν θύραν."
          },
          {
            "id": "22.7",
            "speaker": "Μένιππος",
            "text": "ὑπακούσας δὲ ὁ Ἑρμῆς καὶ τοὔνομα ἐκπυθόμενος ἀπῄει κατὰ σπουδὴν φράσων τῷ Διί, καὶ μετ᾽ ὀλίγον εἰσεκλήθην πάνυ δεδιὼς καὶ τρέμων, καταλαμβάνω τε πάντας ἅμα συγκαθημένους οὐδὲ αὐτοὺς ἀφρόντιδας:"
          },
          {
            "id": "22.8",
            "speaker": "Μένιππος",
            "text": "ὑπετάραττε γὰρ ἡσυχῇ τὸ παράδοξον μου τῆς ἐπιδημίας, καὶ ὅσον οὐδέπω πάντας ἀνθρώπους ἀφίξεσθαι προσεδόκων"
          }
        ]
      },
      {
        "id": 23,
        "units": [
          {
            "id": "23.1",
            "speaker": "Μένιππος",
            "text": "τὸν αὐτὸν τρόπον ἐπτερωμένους."
          },
          {
            "id": "23.2",
            "speaker": "Μένιππος",
            "text": "ὁ δὲ Ζεὺς μάλα φοβερῶς, δριμύ τε καὶ τιτανῶδες εἰς ἐμὲ ἀπιδών, φησὶ ‘ Τίς πόθεν εἶς ἀνδρῶν, πόθι τοι πόλις ἠδὲ τοκῆες;"
          },
          {
            "id": "23.3",
            "speaker": "Μένιππος",
            "text": "’ Ἐγὼ δὲ ὡς τοῦτ᾽ ἤκουσα, μικροῦ μὲν ἐξέθανον ὑπὸ τοῦ δέους, εἱστήκειν δὲ ὅμως ἀχανὴς καὶ ὑπὸ τῆς μεγαλοφωνίας ἐμβεβροντημένος."
          },
          {
            "id": "23.4",
            "speaker": "Μένιππος",
            "text": "χρόνῳ δ᾽ ἐμαυτὸν ἀναλαβὼν ἅπαντα διηγούμην σαφῶς ἄνωθεν ἀρξάμενος, ὡς ἐπιθυμήσαιμι τὰ μετέωρα ἐκμαθεῖν, ὡς ἔλθοιμι παρὰ τοὺς φιλοσόφους, ὡς τἀναντία λεγόντων ἀκούσαιμι, ὡς ἀπαγορεύσαιμι διασπώμενος ὑπὸ τῶν λόγων, εἶτα ἑξῆς τὴν ἐπίνοιαν καὶ τὰ πτερὰ καὶ τὰ ἄλλα πάντα μέχρι πρὸς τὸν οὐρανόν ἐπὶ πᾶσι δὲ προσέθηκα τὰ ὑπὸ τῆς Σελήνης ἐπεσταλμένα."
          },
          {
            "id": "23.5",
            "speaker": "Μένιππος",
            "text": "μειδιάσας δ᾽ οὖν ὁ Ζεὺς καὶ μικρὸν ἐπανεὶς τῶν ὀφρύων, ‘τί ἂν λέγοις,’ φησίν, ‘Ὤτου πέρι καὶ Ἐφιάλτου, ὅπου καὶ Μένιππος ἐτόλμησεν ἐς τὸν οὐρανὸν ἀνελθεῖν;"
          },
          {
            "id": "23.6",
            "speaker": "Μένιππος",
            "text": "ἀλλὰ νῦν μὲν ἐπὶ ξένια σε καλοῦμεν, αὔριον δέ,’ ἔφη, ‘ περὶ ὧν ἥκεις χρηματίσαντες ἀποπέμψομεν."
          },
          {
            "id": "23.7",
            "speaker": "Μένιππος",
            "text": "’ καὶ ἅμα ἐξαναστὰς ἐβάδιζεν ἐς τὸ ἐπηκοώτατον τοῦ οὐρανοῦ:"
          },
          {
            "id": "23.8",
            "speaker": "Μένιππος",
            "text": "καιρὸς γὰρ ἦν ἐπὶ τῶν εὐχῶν καθέζεσθαι."
          }
        ]
      },
      {
        "id": 24,
        "units": [
          {
            "id": "24.1",
            "speaker": "Μένιππος",
            "text": "μεταξύ τε προϊὼν ἀνέκρινέ με περὶ τῶν ἐν τῇ γῇ πραγμάτων, τὰ πρῶτα μὲν ἐκεῖνα, πόσου νῦν ὁ πυρός ἐστιν ὤνιος ἐπὶ τῆς Ἑλλάδος, καὶ εἰ σφόδρα ὑμῶν ὁ πέρυσι χειμὼν καθίκετο, καὶ εἰ τὰ λάχανα δεῖται πλείονος ἐπομβρίας."
          },
          {
            "id": "24.2",
            "speaker": "Μένιππος",
            "text": "μετὰ δὲ ἠρώτα εἴ τις ἔτι λείπεται τῶν ἀπὸ Φειδίου καὶ δι᾽ ἣν αἰτίαν ἐλλείποιεν Ἀθηναῖοι τὰ Διάσια τοσούτων ἐτῶν, καὶ εἰ τὸ Ὀλυμπίειον αὐτῷ ἐπιτελέσαι διανοοῦνται, καὶ εἰ συνελήφθησαν οἱ τὸν ἐν Δωδώνῃ νεὼν σεσυληκότες."
          },
          {
            "id": "24.3",
            "speaker": "Μένιππος",
            "text": "ἐπεὶ δὲ περὶ τούτων ἀπεκρινάμην, ‘εἰπέ μοι, Μένιππε,’ ἔφη, ‘περὶ δὲ ἐμοῦ οἱ ἄνθρωποι τίνα γνώμην ἔχουσι;"
          },
          {
            "id": "24.4",
            "speaker": "Μένιππος",
            "text": "’ ‘τίνα,’ ἔφην, ‘δέσποτα, ἢ τὴν εὐσεβεστάτην, βασιλέα σε πάντων εἶναι θεῶν;"
          },
          {
            "id": "24.5",
            "speaker": "Μένιππος",
            "text": "’ ‘παίζεις ἔχων,’ ἔφη:"
          },
          {
            "id": "24.6",
            "speaker": "Μένιππος",
            "text": "‘τὸ δὲ φιλόκαινον αὐτῶν ἀκριβῶς οἶδα, κἂν μὴ λέγῃς."
          },
          {
            "id": "24.7",
            "speaker": "Μένιππος",
            "text": "ἦν γάρ ποτε χρόνος, ὅτε καὶ μάντις ἐδόκουν αὐτοῖς καὶ ἰατρὸς καὶ πάντα ὅλως ἦν ἐγώ, μεσταὶ δὲ Διὸς πᾶσαι μὲν ἀγυιαί, πᾶσαι δὲ ἀνθρώπων ἀγοραί:"
          },
          {
            "id": "24.8",
            "speaker": "Μένιππος",
            "text": "καὶ ἡ Δωδώνη τότε καὶ ἡ Πῖσα λαμπραὶ καὶ περίβλεπτοι πᾶσιν ἦσαν, ὑπὸ δὲ τοῦ καπνοῦ τῶν θυσιῶν οὐδὲ ἀναβλέπειν μοι δυνατὸν ἐξ οὗ δὲ ἐν Δελφοῖς μὲν Ἀπόλλων τὸ μαντεῖον κατεστήσατο, ἐν Περγάμῳ δὲ τὸ ἰατρεῖον ὁ Ἀσκληπιὸς καὶ τὸ Βενδίδειον ἐγένετο ἐν Θρᾴκῃ καὶ τὸ Ἀνουβίδειον ἐν Αἰγύπτῳ καὶ τὸ Ἀρτεμίσιον ἐν Ἐφέσῳ, ἐπὶ ταῦτα μὲν ἅπαντες θέουσι καὶ πανηγύρεις ἀνάγουσι καὶ ἑκατόμβας παριστᾶσι καὶ χρυσᾶς πλίνθους ἀνατιθέασιν ἐμὲ δὲ παρηβηκότα ἱκανῶς τετιμηκέναι νομίζουσιν, ἂν διὰ πέντε ὅλων ἐτῶν θύσωσιν ἐν Ὀλυμπίᾳ."
          },
          {
            "id": "24.9",
            "speaker": "Μένιππος",
            "text": "τοιγαροῦν ψυχροτέρους ἄν μου τοὺς βωμοὺς ἴδοις τῶν Πλάτωνος νόμων ἢ τῶν Χρυσίππου συλλογισμῶν."
          },
          {
            "id": "24.10",
            "speaker": "Μένιππος",
            "text": "’"
          }
        ]
      },
      {
        "id": 25,
        "units": [
          {
            "id": "25.1",
            "speaker": "Μένιππος",
            "text": "τοιαῦθ᾽ ἅμα διεξιόντες ἀφικνούμεθα ἐς τὸ χωρίον ἔνθα ἔδει αὐτὸν καθεζόμενον διακοῦσαι τῶν εὐχῶν."
          },
          {
            "id": "25.2",
            "speaker": "Μένιππος",
            "text": "θυρίδες δὲ ἦσαν ἑξῆς τοῖς στομίοις τῶν φρεάτων ἐοικυῖαι πώματα ἔχουσαι, καὶ παρ᾽ ἑκάστῃ θρόνος ἔκειτο χρυσοῦς."
          },
          {
            "id": "25.3",
            "speaker": "Μένιππος",
            "text": "καθίσας οὖν ἑαυτὸν ἐπὶ τῆς πρώτης ὁ Ζεὺς καὶ ἀφελὼν τὸ πῶμα παρεῖχε τοῖς εὐχομένοις ἑαυτὸν εὔχοντο δὲ πανταχόθεν τῆς γῆς διάφορα καὶ ποικίλα."
          },
          {
            "id": "25.4",
            "speaker": "Μένιππος",
            "text": "συμπαρακύψας γὰρ καὶ αὐτὸς ἐπήκουον ἅμα τῶν εὐχῶν."
          },
          {
            "id": "25.5",
            "speaker": "Μένιππος",
            "text": "ἦσαν δὲ τοιαίδε, ‘ὦ Ζεῦ, βασιλεῦσαί μοι γένοιτο:"
          },
          {
            "id": "25.6",
            "speaker": "Μένιππος",
            "text": "’ ‘ὦ Ζεῦ, τὰ κρόμμυά μοι φῦναι καὶ τὰ σκόροδα:"
          },
          {
            "id": "25.7",
            "speaker": "Μένιππος",
            "text": "’ ‘Ὦ θεοί, τὸν πατέρα μοι ταχέως ἀποθανεῖν’ ὁ δέ τις ἂν ἔφη, ‘ εἴθε κληρονομήσαιμι τῆς γυναικός,’ ‘εἴθε λάθοιμι ἐπιβουλεύσας τῷ ἀδελφῷ,’ ‘γένοιτό μοι νικῆσαι τὴν δίκην,’ ‘δὸς στεφθῆναι τὰ Ὀλύμπια."
          },
          {
            "id": "25.8",
            "speaker": "Μένιππος",
            "text": "’ τῶν πλεόντων δὲ ὁ μὲν βορέαν εὔχετο ἐπιπνεῦσαι, ὁ δὲ νότον, ὁ δὲ γεωργὸς ᾔτει ὑετόν, ὁ δὲ γναφεὺς ἥλιον."
          },
          {
            "id": "25.9",
            "speaker": "Μένιππος",
            "text": "ἐπακούων δὲ ὁ Ζεὺς καὶ τὴν εὐχὴν ἑκάστην ἀκριβῶς ἐξετάζων οὐ πάντα ὑπισχνεῖτο, ἀλλ᾽ ἕτερον μὲν ἔδωκε πατήρ, ἕτερον δ᾽ ἀνένευσε:"
          },
          {
            "id": "25.10",
            "speaker": "Μένιππος",
            "text": "τὰς μὲν γὰρ δικαίας τῶν εὐχῶν προσίετο ἄνω διὰ τοῦ στομίου καὶ ἐπὶ τὰ δεξιὰ κατετίθει φέρων, τὰς δὲ ἀνοσίους ἀπράκτους αὖθις ἀπέπεμπεν ἀποφυσῶν κάτω, ἵνα μηδὲ πλησίον γένοιντο τοῦ οὐρανοῦ."
          },
          {
            "id": "25.11",
            "speaker": "Μένιππος",
            "text": "ἐπὶ μιᾶς δέ τινος εὐχῆς καὶ ἀποροῦντα αὐτὸν ἐθεασάμην δύο γὰρ ἀνδρῶν τἀναντία εὐχομένων καὶ τὰς ἴσας θυσίας ὑπισχνουμένων οὐκ εἶχεν ὁποτέρῳ μᾶλλον ἐπινεύσειεν αὐτῶν, ὥστε δὴ τὸ Ἀκαδημαϊκὸν ἐκεῖνο ἐπεπόνθει καὶ οὐδέν τι ἀποφήνασθαι δυνατὸς ἦν, ἀλλ᾽ ὥσπερ ὁ Πύρρων ἐπεῖχεν ἔτι καὶ διεσκέπτετο."
          }
        ]
      },
      {
        "id": 26,
        "units": [
          {
            "id": "26.1",
            "speaker": "Μένιππος",
            "text": "ἐπεὶ δὲ ἱκανῶς ἐχρημάτισε ταῖς εὐχαῖς, ἐπὶ τὸν ἑξῆς μεταβὰς θρόνον καὶ τὴν δευτέραν θυρίδα κατακύψας τοῖς ὅρκοις ἐσχόλαζε καὶ τοῖς ὀμνύουσι."
          },
          {
            "id": "26.2",
            "speaker": "Μένιππος",
            "text": "χρηματίσας δὲ καὶ τούτοις καὶ τὸν Ἐπικούρειον Ἑρμόδωρον ἐπιτρίψας μετεκαθέζετο ἐπὶ τὸν ἑξῆς θρόνον κληδόσι καὶ φήμαις καὶ οἰωνοῖς προσέξων."
          },
          {
            "id": "26.3",
            "speaker": "Μένιππος",
            "text": "εἶτ᾽ ἐκεῖθεν ἐπὶ τὴν τῶν θυσιῶν θυρίδα μετῄει, δι᾽ ἧς ὁ καπνὸς ἀνιὼν ἀπήγγελλε τῷ Διὶ τοῦ θύοντος ἑκάστου τοὔνομα."
          },
          {
            "id": "26.4",
            "speaker": "Μένιππος",
            "text": "ἀποστὰς δὲ τούτων προσέταττε τοῖς ἀνέμοις καὶ ταῖς ὥραις ἃ δεῖ ποιεῖν ‘τήμερον παρὰ Σκύθαις ὑέτω, παρὰ Λίβυσιν ἀστραπτέτω, παρ᾽ Ἕλλησι νιφέτω, σὺ δὲ ὁ Βορέας πνεῦσον ἐν Λυδίᾳ, σὺ δὲ ὁ Νότος ἡσυχίαν ἄγε, ὁ δὲ Ζέφυρος τὸν Ἀδρίαν διακυμαινέτω, καὶ τῆς χαλάζης ὅσον μέδιμνοι χίλιοι διασκεδασθήτωσαν ὑπὲρ Καππαδοκίας,’"
          }
        ]
      },
      {
        "id": 27,
        "units": [
          {
            "id": "27.1",
            "speaker": "Μένιππος",
            "text": "ἁπάντων δὲ ἤδη σχεδὸν αὐτῷ διῳκημένων ἀπῄειμεν ἐς τὸ συμπόσιον δείπνου γὰρ ἤδη καιρὸς ἦν καί με ὁ Ἑρμῆς παραλαβὼν κατέκλινε παρὰ τὸν Πᾶνα καὶ τοὺς Κορύβαντας καὶ τὸν Ἄττιν καὶ τὸν Σαβάζιον, τοὺς μετοίκους τούτους καὶ ἀμφιβόλους θεούς."
          },
          {
            "id": "27.2",
            "speaker": "Μένιππος",
            "text": "καὶ ἄρτον τε ἡ Δημήτηρ παρεῖχε καὶ ὁ Διόνυσος οἶνον καὶ ὁ Ἡρακλῆς κρέα καὶ μύρτα ἡ Ἀφροδίτη καὶ ὁ Ποσειδῶν μαινίδας."
          },
          {
            "id": "27.3",
            "speaker": "Μένιππος",
            "text": "ἅμα δὲ καὶ τῆς ἀμβροσίας ἠρέμα καὶ τοῦ νέκταρος παρεγευόμην ὁ γὰρ βέλτιστος Γανυμήδης ὑπὸ φιλανθρωπίας εἰ θεάσαιτο ἀποβλέποντά που τὸν Δία, κοτύλην ἂν ἢ καὶ δύο τοῦ νέκταρος ἐνέχει μοι φέρων."
          },
          {
            "id": "27.4",
            "speaker": "Μένιππος",
            "text": "οἱ δὲ θεοί, ὡς Ὅμηρός που λέγει καὶ αὐτός, οἶμαι, καθάπερ ἐγὼ τἀκεῖ τεθεαμένος, οὔτε σῖτον ἔδουσιν, ‘οὐ πίνους αἴθοπα οἶνον,’ ἀλλὰ τὴν ἀμβροσίαν παρατίθενται καὶ τοῦ νέκταρος μεθύσκονται, μάλιστα δὲ ἥδονται σιτούμενοι τὸν ἐκ τῶν θυσιῶν καπνὸν αὐτῇ κνίσῃ ἀνενηνεγμένον καὶ τὸ αἷμα δὲ τῶν ἱερείων, ὃ τοῖς βωμοῖς οἱ θύοντες περιχέουσιν."
          },
          {
            "id": "27.5",
            "speaker": "Μένιππος",
            "text": "ἐν δὲ τῷ δείπνῳ ὅ τε Ἀπόλλων ἐκιθάρισε καὶ ὁ Σιληνὸς κόρδακα ὠρχήσατο καὶ αἱ Μοῦσαι ἀναστᾶσαι τῆς τε Ἡσιόδου Θεογονίας ᾖσαν ἡμῖν καὶ τὴν πρώτην ᾠδὴν τῶν ὕμνων τῶν Πινδάρου."
          },
          {
            "id": "27.6",
            "speaker": "Μένιππος",
            "text": "κἀπειδὴ κόρος ἦν, ἀνεπαυόμεθα ὡς εἶχεν ἕκαστος ἱκανῶς ὑποβεβρεγμένοι."
          }
        ]
      },
      {
        "id": 28,
        "units": [
          {
            "id": "28.1",
            "speaker": "Μένιππος",
            "text": "ἄλλοι μὲν ῥα θεοί τε καὶ ἀνέρες ἱπποκορυσταὶ εὗδον παννύχιοι, ἐμὲ δ᾽ οὐκ ἔχε νήδυμος ὕπνος:"
          },
          {
            "id": "28.2",
            "speaker": "Μένιππος",
            "text": "ἀνελογιζόμην γὰρ πολλὰ μὲν καὶ ἄλλα, μάλιστα δὲ ἐκεῖνα, πῶς ἐν τοσούτῳ χρόνῳ ὁ Ἀπόλλων οὐ φύσειε πώγωνα ἢ πῶς γίνοιτο νὺξ ἐν οὐρανῷ τοῦ ἡλίου παρόντος ἀεὶ καὶ συνευωχουμένου."
          },
          {
            "id": "28.3",
            "speaker": "Μένιππος",
            "text": "τότε μὲν οὖν μικρόν τι κατέδαρθον."
          },
          {
            "id": "28.4",
            "speaker": "Μένιππος",
            "text": "ἕωθεν δὲ διαναστὰς ὁ Ζεὺς προσέταττε κηρύττειν ἐκκλησίαν."
          }
        ]
      },
      {
        "id": 29,
        "units": [
          {
            "id": "29.1",
            "speaker": "Μένιππος",
            "text": "κἀπειδὴ παρῆσαν ἅπαντες, ἄρχεται λέγειν Τὴν μὲν αἰτίαν τοῦ συναγαγεῖν ὑμᾶς ὁ χθιζὸς οὗτος ξένος παρέσχηται:"
          },
          {
            "id": "29.2",
            "speaker": "Μένιππος",
            "text": "πάλαι δὲ βουλόμενος ὑμῖν κοινώσασθαι περὶ τῶν φιλοσόφων, μάλιστα ὑπὸ τῆς Σελήνης καὶ ὧν ἐκείνη μέμφεται προτραπεὶς ἔγνων μηκέτ᾽ ἐπὶ πλέον παρατεῖναι τὴν διάσκεψιν."
          },
          {
            "id": "29.3",
            "speaker": "Μένιππος",
            "text": "‘γένος γάρ τι ἀνθρώπων ἐστὶν οὐ πρὸ πολλοῦ τῷ βίῳ ἐπιπολάσαν ἀργὸν φιλόνεικον κενόδοξον ὀξύχολον ὑπόλιχνον ὑπόμωρον τετυφωμένον ὕβρεως ἀνάπλεων καὶ ἵνα καθ᾽ Ὅμηρον εἴπω ' ‘ἐτώσιον ἄχθος ἀρούρης."
          },
          {
            "id": "29.4",
            "speaker": "Μένιππος",
            "text": "'’ οὗτοι τοίνυν εἰς συστήματα διαιρεθέντες καὶ διαφόρους λόγων λαβυρίνθους ἐπινοήσαντες οἱ μὲν Στωϊκοὺς ὠνομάκασιν ἑαυτούς, οἱ δὲ Ἀκαδημαϊκούς, οἱ δὲ Ἐπικουρείους, οἱ δὲ Περιπατητικοὺς καὶ ἄλλα πολλῷ γελοιότερα τούτων ἔπειτα δὲ ὄνομα σεμνὸν τὴν ἀρετὴν περιθέμενοι καὶ τὰς ὀφρῦς ἐπάραντες καὶ τὰ μέτωπα ῥυτιδώσαντες καὶ τοὺς πώγωνας ἐπισπασάμενοι περιέρχονται ἐπιπλάστῳ σχήματι κατάπτυστα ἤθη περιστέλλοντες, ἐμφερεῖς μάλιστα τοῖς τραγικοῖς ἐκείνοις ὑποκριταῖς, ὧν ἢν ἀφέλῃ τις τὰ προσωπεῖα καὶ τὴν χρυσόπαστον ἐκείνην στολήν, τὸ καταλειπόμενόν ἐστι γελοῖον ἀνθρώπιον ἑπτὰ δραχμῶν ἐς τὸν ἀγῶνα μεμισθωμένον."
          },
          {
            "id": "29.5",
            "speaker": "Μένιππος",
            "text": "’"
          }
        ]
      },
      {
        "id": 30,
        "units": [
          {
            "id": "30.1",
            "speaker": "Μένιππος",
            "text": "τοιοῦτοι δὲ ὄντες ἀνθρώπων μὲν ἁπάντων καταφρονοῦσι, περὶ θεῶν δὲ ἀλλόκοτα διεξέρχονται:"
          },
          {
            "id": "30.2",
            "speaker": "Μένιππος",
            "text": "καὶ συνάγοντες εὐεξαπάτητα μειράκια τήν τε πολυθρύλητον ἀρετὴν τραγῳδοῦσι καὶ τὰς τῶν λόγων ἀπορίας ἐκδιδάσκουσι, καὶ πρὸς μὲν τοὺς μαθητὰς καρτερίαν ἀεὶ καὶ σωφροσύνην καὶ τὸ αὐταρκὲς ἐπαινοῦσι καὶ πλούτου καὶ ἡδονῆς καταπτύουσι, μόνοι δὲ καὶ καθ᾽ ἑαυτοὺς γενόμενοι τί ἂν λέγοι τις ὅσα μὲν ἐσθίουσιν, ὅσα δὲ ἀφροδισιάζουσιν, ὅπως δὲ περιλείχουσι τῶν ὀβολῶν τὸν ῥύπον;"
          },
          {
            "id": "30.3",
            "speaker": "Μένιππος",
            "text": "τὸ δὲ πάντων δεινότατον, ὅτι μηδὲν αὐτοὶ μήτε κοινὸν μήτε ἴδιον ἐπιτελοῦντες, ἀλλ᾽ ἀχρεῖοι καὶ περιττοὶ καθεστῶτες οὔτε ποτ᾽ ἐν πολέμῳ ἐναρίθμιοι οὔτ᾽ ἐνὶ βουλῇ, ὅμως τῶν ἄλλων κατηγοροῦσι καὶ λόγους τινὰς πικροὺς συμφορήσαντες καὶ λοιδορίας καινὰς ἐκμεμελετηκότες ἐπιτιμῶσι καὶ ὀνειδίζουσι τοῖς πλησίον, καὶ οὗτος αὐτῶν τὰ πρῶτα φέρεσθαι δοκεῖ ὃς ἂν μεγαλοφωνότατός τε ᾖ καὶ ἰταμώτατος ’"
          }
        ]
      },
      {
        "id": 31,
        "units": [
          {
            "id": "31.1",
            "speaker": "Μένιππος",
            "text": "καὶ πρὸς τὰς βλασφημίας θρασύτατος."
          },
          {
            "id": "31.2",
            "speaker": "Μένιππος",
            "text": "καίτοι τὸν διατεινόμενον αὐτὸν καὶ βοῶντα καὶ κατηγοροῦντα τῶν ἄλλων ἢν ἔρῃ, ' ‘σὺ δὲ δὴ τί πράττων τυγχάνεις ἢ τί φῶμεν πρὸς θεῶν σε πρὸς τὸν βίον συντελεῖν;"
          },
          {
            "id": "31.3",
            "speaker": "Μένιππος",
            "text": "'’ φαίη ἄν, εἰ τὰ δίκαια καὶ ἀληθῆ θέλοι λέγειν, ὅτι ' ‘ πλεῖν μὲν ἢ γεωργεῖν ἢ στρατεύεσθαι ἤ τινα τέχνην μετιέναι περιττὸν εἶναί μοι δοκεῖ, κέκραγα δὲ καὶ αὐχμῶ καὶ ψυχρολουτῶ καὶ ἀνυπόδητος τοῦ χειμῶνος περιέρχομαι καὶ τρίβωνα ῥυπαρὸν περιβέβλημαι καὶ ὥσπερ ὁ - Μῶμος τὰ ὑπὸ τῶν ἄλλων γιγνόμενα συκοφαντῶ, καὶ εἰ μέν τις ὠψώνηκε τῶν πλουσίων πολυτελῶς ἢ ἑταίραν ἔχει, τοῦτο πολυπραγμονῶ καὶ ἀγανακτῶ, εἰ δὲ τῶν φίλων τις ἢ ἑταίρων κατάκειται νοσῶν ἐπικουρίας τε καὶ θεραπείας δεόμενος, ἀγνοῶ."
          },
          {
            "id": "31.4",
            "speaker": "Μένιππος",
            "text": "'’ Τοιαῦτα μέν ἐστιν ὑμῖν, ὦ θεοί, ταῦτα τὰ θρέμματα’"
          }
        ]
      },
      {
        "id": 32,
        "units": [
          {
            "id": "32.1",
            "speaker": "Μένιππος",
            "text": "οἱ δὲ δὴ Ἐπικούρειοι αὐτῶν λεγόμενοι μάλα δὴ καὶ ὑβρισταί εἰσι καὶ οὐ μετρίως ἡμῶν καθάπτονται μήτε ἐπιμελεῖσθαι τῶν ἀνθρωπίνων λέγοντες τοὺς θεοὺς μήτε ὅλως τὰ γιγνόμενα ἐπισκοπεῖν ὥστε ὥρα ὑμῖν λογίζεσθαι διότι ἢν ἅπαξ οὗτοι πεῖσαι τὸν βίον δυνηθῶσιν, οὐ μετρίως πεινήσετε."
          },
          {
            "id": "32.2",
            "speaker": "Μένιππος",
            "text": "τίς γὰρ ἂν ἔτι θύσειεν ὑμῖν πλέον οὐδὲν ἕξειν προσδοκῶν;"
          },
          {
            "id": "32.3",
            "speaker": "Μένιππος",
            "text": "ἃ μὲν γὰρ ἡ Σελήνη αἰτιᾶται, πάντες ἠκούσατε τοῦ ξένου χθὲς διηγουμένου."
          },
          {
            "id": "32.4",
            "speaker": "Μένιππος",
            "text": "πρὸς ταῦτα βουλεύεσθε ἃ καὶ τοῖς ἀνθρώποις γένοιτ᾽ ἂν ὠφελιμώτατα καὶ ἡμῖν ἀσφαλέστατα."
          },
          {
            "id": "32.5",
            "speaker": "Μένιππος",
            "text": "’"
          }
        ]
      },
      {
        "id": 33,
        "units": [
          {
            "id": "33.1",
            "speaker": "Μένιππος",
            "text": "εἰπόντος ταῦτα τοῦ Διὸς ἡ ἐκκλησία διετεθορύβητο καὶ εὐθὺς ἐβόων ἅπαντες, “κεραύνωσον,” “κατάφλεξον” “ἐπίτριψον,” “ἐς τὸ βάραθρον,” “ἐς τὸν Τάρταρον,” “ὡς τοὺς Γίγαντας."
          },
          {
            "id": "33.2",
            "speaker": "Μένιππος",
            "text": "” ἡσυχίαν δὲ ὁ Ζεὺς αὖθις παραγγείλας, “ἔσται ταῦτα ὡς βούλεσθε,” ἔφη, “καὶ πάντες ἐπιτρίψονται αὐτῇ διαλεκτικῇ, πλὴν τό γε νῦν εἶναι οὐ θέμις κολασθῆναί τινα:"
          },
          {
            "id": "33.3",
            "speaker": "Μένιππος",
            "text": "ἱερομηνία γάρ ἐστιν, ὡς ἴστε, μηνῶν τούτων τεττάρων, καὶ ἤδη τὴν ἐκεχειρίαν περιηγγειλάμην."
          },
          {
            "id": "33.4",
            "speaker": "Μένιππος",
            "text": "ἐς νέωτα οὖν ἀρχομένου ἦρος κακοὶ κακῶς ἀπολοῦνται τῷ σμερδαλέῳ κεραυνῷ."
          },
          {
            "id": "33.5",
            "speaker": "Μένιππος",
            "text": "’ ‘ἦ καὶ κυανέῃσιν ἐπ᾽ ὀφρύσι νεῦσε Κρονίων."
          },
          {
            "id": "33.6",
            "speaker": "Μένιππος",
            "text": "”"
          }
        ]
      },
      {
        "id": 34,
        "units": [
          {
            "id": "34.1",
            "speaker": "Μένιππος",
            "text": "“περὶ δὲ τουτουὶ Μενίππου ταῦτα,” ἔφη, “μοι δοκεῖ:"
          },
          {
            "id": "34.2",
            "speaker": "Μένιππος",
            "text": "περιαιρεθέντα αὐτὸν τὰ πτερά, ἵνα μὴ καὶ αὖθις ἔλθῃ ποτέ, ὑπὸ τοῦ Ἑρμοῦ ἐς τὴν γῆν κατενεχθῆναι τήμερον’ καὶ ὁ μὲν ταῦτα εἰπὼν διέλυσε τὸν σύλλογον, ἐμὲ δὲ ὁ Κυλλήνιος τοῦ δεξιοῦ ὠτὸς ἀποκρεμάσας περὶ ἑσπέραν χθὲς κατέθηκε φέρων ἐς τὸν Κεραμεικόν."
          },
          {
            "id": "34.3",
            "speaker": "Μένιππος",
            "text": "ἃπαντα ἀκήκοας, ἅπαντα, ὦ ἑταῖρε, τἀξ οὐρανοῦ:"
          },
          {
            "id": "34.4",
            "speaker": "Μένιππος",
            "text": "ἄπειμι τοίνυν καὶ τοῖς ἐν τῇ Ποικίλῃ περιπατοῦσι τῶν φιλοσόφων αὐτὰ ταῦτα εὐαγγελιούμενος."
          },
          {
            "id": "34.5",
            "speaker": "Μένιππος",
            "text": "”"
          }
        ]
      }
    ]
  }